TargetApplication=ImgBurn v2.5.0.0
Author=Johan Ludwig
SourceLANGID=2057
LANGID=1035
Generator=DKLang Translation Editor v3.0
LastModified=2013-06-16 20:55:46

[frmAbout]
00000001=Tietoja ImgBurnista
00000002=ImgBurn
00000003=Versio:
00000004=Tuntematon
00000005=Koodannut:
00000006=LIGHTNING UK!
00000007=Käyttölupa:
00000008=ILMAISOHJELMA
00000009=TÄMÄN OHJELMAN KÄYTTÖLUVAN SAA VAIN ILMAISEKSI
00000010=Internetissä:
00000011=Tuntematon
00000012=Foorumi:
00000013=Tuntematon
00000014=Sähköposti:
00000015=Tuntematon
00000016=Ok
00000017=Kääntänyt:
00000018=Johan Ludwig

[frmAskEraseDisc]
00000001=Tyhjennä levy
00000002=Tyhjennä levy
00000003=Kaikki tiedot poistetaan levyltä!
00000004=Pika
00000005=Täysi
00000006=Peruuta

[frmAutomaticWriteSpeed]
00000001=Automaattinen kirjoitusnopeus
00000002=Kuvaus
00000003=Kirjoitusnopeus
00000004=Ok
00000005=Peruuta
00000006=Asetukset
00000007=Päivitä
00000008=Kirjoitusnopeus:
00000009=Lisää
00000010=Poista
00000011=Laite:
00000012=Levyn tunniste:
00000013=Kirjoitusnopeus:
00000014=Päivitä
00000015=Poista
00000016=Lisää
00000017=Aseta 'Levyn tunniste' nykyisestä levystä
00000018=Näytä
00000019=Levyn tunniste
00000020=Laite
00000021=Tuo
00000022=Vie
00000023=PngKuva0
00000024=PngKuva1
00000025=Laajenna kaikki
00000026=Supista kaikki
00000027=Aloitetaan...
00000028=Anna mediakoodi (esim. MCC-004-00) tähän, valitse kirjoitusnopeus jota käytetään kaikissa määrittämättömissä asemissa, ja paina sitten 'Lisää' lisätäksesi sen listaan!
00000029=Asetukset
00000030=Näytä laitteet, jotka eivät ole läsnä

[frmBuildImageTree]
00000001=Rakennetaan levykuvan puu...
00000002=Peruuta
00000003=Nykyinen hakemisto
00000004=Tuntematon
00000005=Nykyinen kohde
00000006=Tuntematon
00000007=Edistyminen

[frmBurnNextDisc]
00000001=Laita seuraava levy asemaan...
00000002=Tilarivin teksti
00000003=Jätä levykuva väliin
00000004=Peruuta
00000005=Seuraava
00000006=Tuntematon
00000007=Aika:
00000008=Sektorit:
00000009=Tuntematon
00000010=Koko:
00000011=Tuntematon
00000012=Tuntematon
00000013=Levyn nimi:
00000014=Avaa sisältävä kansio
00000015=Tuntematon
00000016=Kopioi:
00000017=Tuntematon
00000018=Lataa
00000019=Poista levy
00000020=Tuntematon
00000021=Hae seuraava tyhjä levy vaihtajassa
00000022=Näytä vaihtajan hallinta...
00000023=Ok
00000024=Edellinen
00000025=Tuntematon
00000026=Levyn nimi:
00000027=Vie kuvaajatiedot...
00000028=Näytä kuvaajatiedot...
00000029=Avaa sisältävä kansio
00000030=Kuvaajatiedot:
00000031=Tuntematon
00000032=Kopioi:
00000033=Tuntematon
00000034=Poista levykuva
00000035=Lataa
00000036=Poista levy
00000037=Tuntematon
00000038=Vaihda
00000039=Näytä IFO kerroskatkostiedot
00000040=Kopioi

[frmBurnQueue]
00000001=Kirjoita jono
00000002=Siirrä valitut levykuvat alas (Ctrl+Alas)
00000003=Siirrä valitut levykuvat loppuun (Ctrl+End)
00000004=Siirrä valitut levykuvat alkuun (Ctrl+Home)
00000005=Siirrä valitut levykuvat ylös (Ctrl+Ylös)
00000006=Poista valitut levykuvat (Del)
00000007=Poista kaikki levykuvat (Ctrl+Del)
00000008=Selaa hakeaksesi tiedostoa... (Ins)
00000009=Kirjoita
00000010=Luo CUE-tiedosto...
00000011=Nimi
00000012=Tila
00000013=Jonotiedot
00000014=Jäljelläolevat levykuvat:
00000015=Jäljelläolevat kopiot:
00000016=Tuntematon
00000017=Tuntematon
00000018=Levykuvan tiedot
00000019=Levyn nimi:
00000020=Sektorit:
00000021=Koko:
00000022=Tuntematon
00000023=Tuntematon
00000024=Tuntematon
00000025=Avaa sisältävä kansio
00000026=Poltetut kopiot:
00000027=Tuntematon
00000028=Lataa
00000029=Poista levy
00000030=Käytä asetuksia valittuihin levykuviin
00000031=Käytä valittuihin:
00000032=Tuntematon
00000033=Jaa valitut levykuvat asemien välillä (Ctrl+S)
00000034=Poista levykuva kun on valmista
00000035=Aseta kirjoitusnopeus:
00000036=Aseta nykyinen laite
00000037=Aseta kopiot:
00000038=Käytä *Kaikki*-asetukset valittuihin levykuviin
00000039=Kaikki
00000040=Käytä 'Laite'-asetus valittuihin levykuviin
00000041=Laite
00000042=Käytä 'Poista levykuva'-asetus valittuihin levykuviin
00000043=Poista levykuva
00000044=Käytä 'Kirjoitusnopeus'-asetus valittuihin levykuviin
00000045=Kirjoitusnopeus
00000046=Käytä 'Kopiot'-asetus valittuihin levykuviin
00000047=Kopiot
00000048=Siirrä alkuun
00000049=Siirrä ylös
00000050=Siirrä alas
00000051=Siirrä loppuun
00000052=Lajittele nimen mukaan
00000053=Lajittele nimen mukaan (ohita polku)
00000054=Lajittele kansion nimen mukaan
00000055=Lataa viimeisin jono
00000056=Lataa jono...
00000057=Tallenna jono...
00000058=Lisää...
00000059=Poista
00000060=Jono uudestaan
00000061=Merkitse poltetuksi
00000062=Käytä 'Laite'-asetus valittuihin
00000063=Käytä 'Poista levykuva'-asetus valittuihin
00000064=Käytä 'Kirjoitusnopeus'-asetus valittuihin
00000065=Käytä 'Kopiot'-asetus valittuihin
00000066=Käytä kaikki asetukset valittuihin
00000067=Jaa valitut levykuvat asemien välillä
00000068=Jaa kaikki levykuvat asemien välillä
00000069=Poista poltettu
00000070=Poista jonotettu
00000071=Poista kaikki
00000072=Valitse kaikki
00000073=Käänteinen valinta
00000074=Vaihda
00000075=Näytä IFO kerroskatkostiedot
00000076=PngKuva0
00000077=PngKuva1
00000078=Ok
00000079=Lataa jono
00000080=Tallenna jono

[frmCancel]
00000001=ImgBurn
00000002=Haluatko varmasti perua?
00000003=Palauta
00000004=Kyllä
00000005=Ei
00000006=Tauko

[frmChangeAdvancedSettings]
00000001=Muuta lisäasetuksia
00000002=Laite
00000003=Tuntematon
00000004=Tervetuloa!
00000005=Valitse asematyyppiisi soveltuva välilehti
00000006=(Jos et tiedä mitä olet tekemässä, paina 'OK' nyt!)
00000007=BenQ
00000008=Vaihda:
00000009=Tuntematon
00000010=Nykyinen asetus:
00000011=Uusi asetus:
00000012=Päivitä
00000013=Valitse...
00000014=Valitse...\nOverSpeed\nSolid Burn (Known Media)\nSolid Burn (Unknown Media)\nTest Write (For DVD+R/+RW/+R DL Media)\nWOPC\nClean EEPROM (Learnt Media)\n
00000015=Valitse...
00000016=Valitse...\n
00000017=Vaihda
00000018=LITE-ON
00000019=Vaihda:
00000020=Nykyinen asetus:
00000021=Tuntematon
00000022=Uusi asetus:
00000023=Päivitä
00000024=Valitse...
00000025=Valitse...\nPakota HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nTyhjennä OPC historia\n
00000026=Valitse...
00000027=Valitse...\n
00000028=Vaihda
00000029=Plextor
00000030=Vaihda:
00000031=Nykyinen asetus:
00000032=Tuntematon
00000033=Uusi asetus:
00000034=Päivitä
00000035=Valitse...
00000036=Valitse...\nAutoStrategy\nPowerRec\n
00000037=Valitse...
00000038=Valitse...\n
00000039=Vaihda
00000040=Samsung
00000041=Vaihda:
00000042=Nykyinen asetus:
00000043=Tuntematon
00000044=Päivitä
00000045=Uusi asetus:
00000046=Valitse...
00000047=Valitse...\nMagic Speed\n
00000048=Vaihda
00000049=Valitse...
00000050=Valitse...\n
00000051=Ok
00000052=Edistyneet
00000053=Pioneer
00000054=Vaihda:
00000055=Tuntematon
00000056=Nykyinen asetus:
00000057=Uusi asetus:
00000058=Päivitä
00000059=Valitse...
00000060=Valitse...\nOptimaalinen kirjoitusnopeus\nOptimaalinen kirjoitusnopeus (Tallenna asemalle)\n
00000061=Valitse...
00000062=Valitse...\n
00000063=Vaihda

[frmChangeBookType]
00000001=Vaihda kirjatyyppiä
00000002=Tervetuloa!
00000003=Valitse asematyyppiisi soveltuva välilehti
00000004=(Joa et tiedä mitä olet tekemässä, paina 'OK' nyt!)
00000005=BenQ
00000006=Vaihda:
00000007=Tuntematon
00000008=Nykyinen asetus:
00000009=Uusi asetus:
00000010=Päivitä
00000011=Valitse...
00000012=Please Select...\nNykyinen Media (DVD+RW Medialle)\nAsema (DVD+R Medialle)\nAsema (DVD+RW Medialle)\nAsema (DVD+R DL Medialle)\n
00000013=Valitse...
00000014=Valitse...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Vaihda
00000016=LG
00000017=Vaihda:
00000018=Nykyinen asetus:
00000019=Tuntematon
00000020=Uusi asetus:
00000021=Päivitä
00000022=Valitse...
00000023=Valitse...\nAsema (DVD+R Medialle)\nAsema (DVD+R DL Medialle)\n
00000024=Valitse...
00000025=Valitse...\nNormaali\nDVD-ROM\n
00000026=Vaihda
00000027=LITE-ON
00000028=Nykyinen asetus:
00000029=Tuntematon
00000030=Uusi asetus:
00000031=Vaihda:
00000032=Päivitä
00000033=Vaihda
00000034=Valitse...
00000035=Valitse...\nNormaali\nDVD-ROM\nDVD+RW\n
00000036=Valitse...
00000037=Valitse...\nSeuraava kirjoitus\nNykyinen Media (DVD+RW Medialle)\nAsema (DVD+R Medialle)\nAsema (DVD+RW Medialle)\nAsema (DVD+R DL Medialle)\nAsema (DVD+R Medialle - EEPROM!)\nAsema (DVD+RW Medialle - EEPROM!)\nAsema (DVD+R DL Medialle - EEPROM!)\n
00000038=NEC
00000039=Vaihda:
00000040=Nykyinen asetus:
00000041=Tuntematon
00000042=Uusi asetus:
00000043=Päivitä
00000044=Valitse...
00000045=Please Select...\nAsema (DVD+R Medialle)\nAsema (DVD+RW Medialle)\nAsema (DVD+R DL Medialle)\nAsema (DVD+R Medialle - väliaikainen)\nAsema (DVD+RW Medialle - väliaikainen)\nAsema (DVD+R DL Medialle - väliaikainen)\nAktiivinen asetus (DVD+R Medialle)\nAktiivinen asetus (DVD+RW Medialle)\nAktiivinen asetus (DVD+R DL Medialle)\nNollaa vaihtolaskuri\n
00000046=Valitse...
00000047=Valitse...\nNormaali\nDVD-ROM\n
00000048=Vaihda
00000049=Nu Tech
00000050=Vaihda:
00000051=Nykyinen asetus:
00000052=Tuntematon
00000053=Uusi asetus:
00000054=Päivitä
00000055=Valitse...
00000056=Valitse...\nNykyinen Media (DVD-RW Medialle)\nNykyinen Media (DVD+RW Medialle)\nAsema (DVD-R Medialle)\nAsema (DVD-RW Medialle)\nAsema (DVD+R/+R DL Medialle)\nAsema (DVD+RW Medialle)\nAsema (DVD-R Medialle - Flash RAM!)\nAsema (DVD-RW Medialle - Flash RAM!)\nAsema (DVD+R/+R DL Medialle - Flash RAM!)\nAsema (DVD+RW Medialle - Flash RAM!)\n
00000057=Valitse...
00000058=Valitse...\nDVD-ROM\nDVD+R/RW\n
00000059=Vaihda
00000060=Plextor
00000061=Vaihda:
00000062=Nykyinen asetus:
00000063=Tuntematon
00000064=Uusi asetus:
00000065=Päivitä
00000066=Valitse...
00000067=Valitse...\nAsema (DVD+R Medialle)\nAsema (DVD+R DL Medialle)\n
00000068=Valitse...
00000069=Valitse...\nNormaali\nDVD-ROM\n
00000070=Vaihda
00000071=RICOH
00000072=Vaihda:
00000073=Nykyinen asetus:
00000074=Uusi asetus:
00000075=Tuntematon
00000076=Päivitä
00000077=Vaihda
00000078=Valitse...
00000079=Valitse...\nNykyinen Media (DVD+RW Medialle)\nAsema (DVD+R Medialle)\nAsema (DVD+RW Medialle)\n
00000080=Valitse...
00000081=Valitse...\nOletus\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Vaihda:
00000084=Tuntematon
00000085=Nykyinen asetus:
00000086=Uusi asetus:
00000087=Päivitä
00000088=Valitse...
00000089=Valitse...\nAsema (DVD+R Medialle)\nAsema (DVD+RW Medialle)\nAsema (DVD+R DL Medialle)\n
00000090=Valitse...
00000091=Valitse...\nNormaali\nDVD-ROM\n
00000092=Vaihda
00000093=Ok
00000094=Laite
00000095=Tuntematon
00000096=Nykyinen Media:
00000097=Tuntematon
00000098=Päivitä
00000099=Edistyneet

[frmChangeRegionalCode]
00000001=Vaihda aluekoodi
00000002=Ok
00000003=Peruuta
00000004=Alue
00000005=Käyttäjän valvomat muutokset käytettävissä:
00000006=1. USA, Kanada
00000007=2. Länsi-Eurooppa, Japani, Etelä-Afrikka
00000008=3. Kaakkois-Aasia
00000009=4. Austraalia, Latinalainen Amerikka
00000010=5. Venäjä, Itä-Eurooppa, Afrikka
00000011=6. Kiina

[frmChangeVolumeLabel]
00000001=Vaihda levyn nimi
00000002=Valitse tiedosto...
00000003=Selaa hakeaksesi tiedostoa...
00000004=Avaa sisältävä kansio
00000005=Ok
00000006=Peruuta
00000007=Käytä
00000008=Levyn nimi
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopioi ISO9660 -levyn nimi muihin tiedostojärjestelmiin
00000013=Kopioi Joliet -levyn nimi muihin tiedostojärjestelmiin
00000014=Kopioi UDF -levyn nimi muihin tiedostojärjestelmiin
00000015=Muunna 'SUURAAKKOSIIN'
00000016=Muunna 'pienaakkosiin'
00000017=Muunna 'Otsikoksi'
00000018=Muunna 'Otsikoksi'
00000019=Muunna 'pienaakkosiin'
00000020=Muunna 'SUURAAKKOSIIN'
00000021=Käytä nykyistä päiväystä ja aikaa
00000022=Valinnat
00000023=Ota Unicode-tuki käyttöön UDF -levyn nimelle:
00000024=Ei mitään
00000025=Tyhjennä
00000026=Synkronoitu editointi
00000027=Muunna 'SUURAAKKOSIIN'
00000028=Muunna 'pienaakkosiin'
00000029=Muunna 'Otsikoksi'
00000030=ISO9660 - Merkistö
00000031=Standardi
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=OEM-laitteen konfigurointi
00000002=OEM-laite
00000003=Valitse...
00000004=Valitse...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=Laitteen tunnus
00000006=Ok
00000007=Peruuta
00000008=Ohjeet:||1. Valitse laitteesi OIKEA valmistaja 'OEM-laite' -alasvetovalikosta.|2. Kirjoita laitteesi tunnusmerkkijono kuten se näkyy pääohjelman ikkunassa.||Jokaisen tunnusmerkkijonon pitää olla omalla rivillään ja ilman edeltäviä/seuraavia sananvälejä.||Esimerkki:||OEM-laite: Samsung|Laitteen tunnusmerkkijono: SONY DVD RW DRU-830A||Tämä tarkoittaa, Sony DRU-830A -asema on todellisuudessa Samsung-asema, ja ohjelman tulisi käyttää Samsung-komentoja sen hallintaan.

[frmCreateCUE]
00000001=Luo CUE-tiedosto
00000002=Asettelu
00000003=Siirrä valittu kohde alas (Ctrl+Alas)
00000004=Siirrä valittu kohde loppuun (Ctrl+End)
00000005=Siirrä valittu kohde alkuun (Ctrl+Home)
00000006=Siirrä valittu kohde ylös (Ctrl+Ylös)
00000007=Poista valittu kohde (Del)
00000008=Lisää istunto (Ctrl+S)
00000009=Poista kaikki kohteet (Ctrl+Del)
00000010=Selaa hakeaksesi tiedostoa... (Ins)
00000011=Kuvaus
00000012=Aika
00000013=Pika Ok
00000014=Ok
00000015=Peruuta
00000022=Säilytä täydet hakupolkunimet
00000023=Lisää kirjoitusjonoon valmiina
00000024=Valinnat
00000039=PngKuva0
00000040=PngKuva1
00000041=Siirrä alkuun
00000042=Siirrä ylös
00000043=Siirrä alas
00000044=Siirrä loppuun
00000045=Lisää...
00000046=Poista
00000047=Poista kaikki
00000048=Lisää istunto
00000049=Laajenna kaikki
00000050=Supista kaikki
00000056=CD-TEXT:
00000057=Ei mitään
00000058=Tiedoston nimi
00000059=Tagi
00000060=Mukautettu
00000061=Päivitä
00000062=Nimike:
00000063=Esittäjä:
00000064=Näytä raitalistaus...
00000065=Lajittele tagin raitanumeron mukaan
00000066=Lajittele tagin raitanumeron mukaan
00000067=Tilarivin teksti
00000068=PreGap:
00000069=Ruudut     (75 ruutua = 1 sekunti)
00000070=0 sekuntia
00000071=2 sekuntia
00000072=Mukautettu
00000073=Ensisijaisesti tarkka audio-raidan kesto
00000074=Oletus-CD-Teksti (Levy / Raita)
00000075=Ei mitään
00000076=Ei mitään\nTag\nMukautettu\n
00000077=Ei mitään
00000078=Ei mitään\nTiedostonimi\nTag\nMukautettu\n
00000079=Mediasta käytetty %
00000080=Näytä DirectShow-suodatinlista...

[frmCreateLayerBreak]
00000001=Luo kerroskatkoskohta
00000002=Sulje esikatseluikkuna jatkaaksesi!
00000003=LBA
00000004=Täyte
00000005=Tiedosto/VTS
00000006=LU
00000007=PGC
00000008=Jakso
00000009=Solu
00000010=V/C ID
00000011=Aloitusaika
00000012=SPLIP
00000013=Ok
00000014=Peruuta
00000015=Ohita kerroskatkosvalinnat
00000016=Merkkien selitys
00000017=Erinomainen
00000018=Oikein hyvä
00000019=Hyvä
00000020=Keskinkertainen
00000021=Valinnat
00000022=Älä päivitä IFO/BUP-tiedostoja
00000023=Saumaton
00000024=Esikatsele valitut solut
00000025=PngKuva0
00000026=PngKuva1
00000027=PngKuva2
00000028=PngKuva3
00000029=Esikatselu
00000030=Välistetyt videoyksiköt

[frmCreateMDS]
00000001=Luo MDS-tiedosto
00000006=Ok
00000007=Peruuta
00000008=Säilytä täydet hakupolkunimet
00000010=Pika Ok
00000011=Kerroskatko LBA:
00000012=Lisää kirjoitusjonoon valmiina
00000013=Poista valittu kohde (Del)
00000014=Selaa hakeaksesi tiedostoa... (Ins)
00000015=Siirrä valittu kohde ylös (Ctrl+Ylös)
00000016=Siirrä valittu kohde alas (Ctrl+Alas)
00000017=Poista kaikki kohteet (Ctrl+Del)
00000018=Siirrä ylös
00000019=Siirrä alas
00000020=Lisää...
00000021=Poista
00000022=Poista kaikki
00000023=Siirrä valittu kohde loppuun (Ctrl+End)
00000024=Siirrä valittu kohde alkuun (Ctrl+Home)
00000025=Siirrä alkuun
00000026=Siirrä loppuun
00000027=PTP
00000028=OTP
00000029=Median tyyppi:
00000031=Ei mitään\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Ei mitään
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Vahvista levyn nimi
00000002=Huomasin, ettet ole antanut levyn nimeä tälle levykuvalle.
00000003=Koska olen mukava ohjelma, vaivasin itseäni luodakseni sen sinulle!
00000004=Haluatko käyttää tätä levyn nimeä?
00000005=Peruuta - automaattinen 'Kyllä'
00000006=Automaattinen 'Kyllä' x sekunnissa...
00000007=Kyllä
00000008=Ei
00000009=Peruuta
00000010=Levyn nimi
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Kopioi ISO9660 -levyn nimi muihin tiedostojärjestelmiin
00000015=Kopioi Joliet -levyn nimi muihin tiedostojärjestelmiin
00000016=Kopioi UDF -levyn nimi muihin tiedostojärjestelmiin
00000017=Muunna 'SUURAAKKOSIIN'
00000018=Muunna 'pienaakkosiin'
00000019=Muunna 'Otsikoksi'
00000020=Muunna 'SUURAAKKOSIIN'
00000021=Muunna 'pienaakkosiin'
00000022=Muunna 'Otsikoksi'
00000023=Käytä nykyistä päiväystä ja aikaa
00000024=Synkronoitu editointi
00000025=Muunna 'SUURAAKKOSIIN'
00000026=Muunna 'pienaakkosiin'
00000027=Muunna 'Otsikoksi'

[frmDeviceCapabilities]
00000001=Laitteen ominaisuudet
00000002=Tuntematon
00000003=Laite:
00000004=Valmistajan erityistiedot:
00000005=Sarjanumero:
00000006=Tuntematon
00000007=Tuntematon
00000008=Puskurin koko:
00000009=Tuntematon
00000010=Laiteohjelman versio:
00000011=Tuntematon
00000012=Lukuominaisuudet
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Kerroshyppytall.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD-teksti
00000039=C2 virheet
00000040=Kirjoitusominaisuudet
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Kerroshyppytall.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD-teksti
00000067=C2 virheet
00000068=Ok
00000069=Tarkista, onko laiteohjelmaan päivitystä
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Muut mahdollisuudet
00000076=Binding Nonce Generation
00000077=Bus Encryption Capable

[frmDropZone]
00000001=Pudota kansiot ja tiedostot tähän!
00000002=Liitä
00000003=Sulje
00000004=Pudota kansiot ja tiedostot tähän!
00000005=Pudota kansiot ja tiedostot tähän!

[frmEmbeddedChangerControl]
00000001=Sisäänrakennetun vaihtajan hallinta
00000002=Laite
00000003=Tuntematon
00000004=Lokerojen määrä:
00000005=Puolen vaihto mahdollinen:
00000006=Tukee levyn ladattuna oloa:
00000007=Tuntematon
00000008=Tuntematon
00000009=Tuntematon
00000010=Lataa
00000011=Poista levy
00000012=Ok
00000013=Lokerot
00000014=Nykyinen lokero:
00000015=Tuntematon
00000016=Vapauta
00000017=Lokero
00000018=Levy ladattuna
00000019=Lataa valittu lokero

[frmFilterDriverLoadOrder]
00000001=Suodattimen ajurin latausjärjestys
00000002=Versiotiedot
00000003=Tiedoston nimi:
00000004=Tuntematon
00000005=Tiedoston versio:
00000006=Tuntematon
00000007=Tiedoston kuvaus:
00000008=Tuntematon
00000009=Yrityksen nimi:
00000010=Tuntematon
00000011=Tuotteen nimi:
00000012=Tuntematon
00000013=Tuotteen versio:
00000014=Tuntematon
00000015=Tekijänoikeus:
00000016=Tuntematon
00000017=Suodattimen tyyppi
00000018=Suodattimen ajurin nimi
00000019=Ok
00000020=Poista valittu suodatin
00000021=Päivitä
00000022=Kopioi leikepöydälle
00000023=PngKuva0
00000024=PngKuva1

[frmImageInformation]
00000001=Levykuvan tiedot
00000002=Istunto
00000003=Raita
00000004=Tyyppi
00000005=Indexi
00000006=Alku
00000007=Pituus
00000008=Ok
00000009=Tiedot
00000010=Levyn nimi:
00000011=Tuntematon
00000012=0 istuntoa, 0 raitaa
00000013=Median luettelonumero:
00000014=Tuntematon
00000015=Kokonaisaika:
00000016=CD-TEKSTI
00000017=Nimike:
00000018=Tuntematon
00000019=Tuntematon
00000020=Esittäjä:
00000021=Levyn tunniste:
00000022=UPC / EAN:
00000023=Tuntematon
00000024=Tuntematon
00000025=Tuntematon
00000026=Levykuvan tiedot
00000027=Median tiedot
00000028=LBA

[frmLog]
00000001=ImgBurnin loki
00000002=&Tiedosto
00000003=Uusi
00000004=Avaa...
00000005=Tallenna nimellä...
00000006=Tulosta
00000007=Sulje
00000008=&Muokkaa
00000009=Leikkaa
00000010=Kopioi
00000011=Poista
00000012=Valitse kaikki
00000013=Työ&kalut
00000014=Laske
00000015=Leikkaa
00000016=Kopioi
00000017=Poista
00000018=Valitse kaikki
00000019=PngKuva1
00000020=PngKuva2
00000021=PngKuva3
00000022=PngKuva4

[frmMain]
00000001=ImgBurn
00000002=Lue
00000003=Vie kuvaajatiedot...
00000004=Näytä kuvaajatiedot...
00000005=Lähde
00000006=Lataa
00000007=Poista levy
00000008=Levyn nimi:
00000009=Tuntematon
00000010=Tiedoston luonut ohjelma
00000011=Luontiohjelman tunnus:
00000012=Tuntematon
00000013=Tiedostojärjestelmä(t)
00000014=Tiedostojärjestelmä:
00000015=Tuntematon
00000016=Sektorien näyttö...
00000017=Näytä vaihtajan hallinta...
00000018=Kohde
00000019=Avaa sisältävä kansio
00000020=Vapaa tila:
00000021=Tuntematon
00000022=Selaa hakeaksesi tiedostoa...
00000023=Kapasiteetti:
00000024=Tuntematon
00000025=Valitse tiedosto...
00000026=Ok
00000027=Peruuta
00000028=Asetukset
00000029=Lukunopeus:
00000030=Lisää kirjoitusjonoon valmiina
00000031=Lukunopeus (Data)
00000032=Lukunopeus (Audio)
00000033=Tiedot
00000034=Tarkistusnopeus:
00000035=Tuntematon
00000036=Tuntematon
00000037=Koko:
00000038=Sektorit:
00000039=Tuntematon
00000040=Kulunut aika:
00000041=Jäljellä oleva aika:
00000042=Tuntematon
00000043=Aika:
00000044=Tuntematon
00000045=Valmiina
00000046=Laitepuskuri
00000047=Peruuta
00000048=Levykuvapuskuri
00000049=Lähde
00000050=Tuntematon
00000051=Aika:
00000052=Sektorit:
00000053=Tuntematon
00000054=Koko:
00000055=Tuntematon
00000056=Tuntematon
00000057=Levyn nimi:
00000058=Tuntematon
00000059=Avaa sisältävä kansio
00000060=Tuntematon
00000061=Poista levykuva kun on valmista
00000062=Poista levykuva
00000063=Sulje ohjelma kun on valmista
00000064=Sulje ohjelma
00000065=Sulje tietokone kun on valmista
00000066=Sulje tietokone
00000067=Todenna levy kirjoituksen jälkeen
00000068=Todenna
00000069=Avaa levykelkka kun on valmista
00000070=Avaa levykelkka
00000071=Tiedot
00000072=Kirjoitusnopeus:
00000073=Tuntematon
00000074=Tuntematon
00000075=Koko:
00000076=Sektorit:
00000077=Tuntematon
00000078=Kulunut aika:
00000079=Jäljellä oleva aika:
00000080=Tuntematon
00000081=Aika:
00000082=Tuntematon
00000083=Valmiina
00000084=Puskuri
00000085=Peruuta
00000086=Kirjoituksen uudelleen yritykset:
00000087=Laitepuskuri
00000088=Laite:
00000089=Tuntematon
00000090=Tiedosto:
00000091=Tuntematon
00000092=Lähde
00000093=Sektorit:
00000094=Tuntematon
00000095=Koko:
00000096=Tuntematon
00000097=Levyn nimi:
00000098=Aika:
00000099=Tuntematon
00000100=Tuntematon
00000101=Todenna levy kirjoituksen jälkeen
00000102=Todenna
00000103=Poista levykuva kun on valmista
00000104=Poista levykuva
00000105=Sulje tietokone kun on valmista
00000106=Sulje tietokone
00000107=Sulje ohjelma kun on valmista
00000108=Sulje ohjelma
00000109=Avaa levykelkka kun on valmista
00000110=Avaa levykelkka
00000111=Tiedot
00000112=Kirjoitusnopeus:
00000113=Tuntematon
00000114=Tuntematon
00000115=Koko:
00000116=Sektorit:
00000117=Tuntematon
00000118=Kulunut aika:
00000119=Jäljellä oleva aika:
00000120=Tuntematon
00000121=Aika:
00000122=Tuntematon
00000123=Valmiina
00000124=Puskuri
00000125=Peruuta
00000126=Kirjoituksen uudelleen yritykset:
00000127=Laitepuskuri
00000128=Laite:
00000129=Tuntematon
00000130=Kopioi:
00000131=Tuntematon
00000132=Lähde
00000133=Valitse tiedosto...
00000134=Sektorit:
00000135=Tuntematon
00000136=Koko:
00000137=Tuntematon
00000138=Levyn nimi:
00000139=Avaa sisältävä kansio
00000140=Aika:
00000141=Tuntematon
00000142=Tuntematon
00000143=Todenna levy kirjoituksen jälkeen
00000144=Todenna
00000145=Poista levykuva kun on valmista
00000146=Poista levykuva
00000147=Sulje tietokone kun on valmista
00000148=Sulje tietokone
00000149=Sulje ohjelma kun on valmista
00000150=Sulje ohjelma
00000151=Avaa levykelkka kun on valmista
00000152=Avaa levykelkka
00000153=Tiedot
00000154=Kirjoitusnopeus:
00000155=Tuntematon
00000156=Tuntematon
00000157=Koko:
00000158=Sektorit:
00000159=Tuntematon
00000160=Kulunut aika:
00000161=Jäljellä oleva aika:
00000162=Tuntematon
00000163=Aika:
00000164=Tuntematon
00000165=Valmiina
00000166=Puskuri
00000167=Peruuta
00000168=Tiedosto:
00000169=Avaa sisältävä kansio
00000170=Vapaa tila:
00000171=Tuntematon
00000172=Tuntematon
00000173=Tuntematon
00000174=Lähde
00000175=Sektorit:
00000176=Tuntematon
00000177=Koko:
00000178=Tuntematon
00000179=Levyn nimi:
00000180=Aika:
00000181=Tuntematon
00000182=Tuntematon
00000183=Todenna levy kirjoituksen jälkeen
00000184=Todenna
00000185=Poista levykuva kun on valmista
00000186=Poista levykuva
00000187=Sulje tietokone kun on valmista
00000188=Sulje tietokone
00000189=Sulje ohjelma kun on valmista
00000190=Sulje ohjelma
00000191=Avaa levykelkka kun on valmista
00000192=Avaa levykelkka
00000193=Tiedot
00000194=Kirjoitusnopeus:
00000195=Tuntematon
00000196=Tuntematon
00000197=Koko:
00000198=Sektorit:
00000199=Tuntematon
00000200=Kulunut aika:
00000201=Jäljellä oleva aika:
00000202=Tuntematon
00000203=Aika:
00000204=Tuntematon
00000205=Valmiina
00000206=Puskuri
00000207=Peruuta
00000208=Kirjoituksen uudelleen yritykset:
00000209=Laitepuskuri
00000210=Laite:
00000211=Tuntematon
00000212=Tutki polton laatua
00000213=Aika:
00000214=Sektorit:
00000215=Tuntematon
00000216=Koko:
00000217=Tuntematon
00000218=Tuntematon
00000219=Todenna levy kirjoituksen jälkeen
00000220=Todenna
00000221=Sulje tietokone kun on valmista
00000222=Sulje tietokone
00000223=Sulje ohjelma kun on valmista
00000224=Sulje ohjelma
00000225=Poista levykuva kun on valmista
00000226=Poista levykuva
00000227=Avaa levykelkka kun on valmista
00000228=Avaa levykelkka
00000232=Kirjoita
00000233=Kohde
00000234=Lataa
00000235=Poista levy
00000236=Pyyhi levy...
00000237=Näytä vaihtajan hallinta...
00000238=Testitila
00000239=Todenna
00000240=Asetukset
00000241=Kirjoitusnopeus:
00000242=Vaihda kirjatyyppi...
00000243=Muuta lisäasetuksia...
00000244=(Tuntematon)
00000245=Vaihda automaattinen kirjoitusnopeus...
00000246=Tutki polton laatua
00000247=Vie kuvaajatiedot...
00000248=Näytä kuvaajatiedot...
00000249=Kuvaajatiedot:
00000250=Sektorit
00000251=Aseta 'mukautettu' arvoksi kohteelle 'vapaat sektorit' nykyisellä medialla
00000252=Mt
00000253=Kaikki sektorit
00000254=Mukautettu
00000255=Tiedot
00000256=Lukunopeus:
00000257=Tuntematon
00000258=Tuntematon
00000259=Koko:
00000260=Sektorit:
00000261=Tuntematon
00000262=Kulunut aika:
00000263=Jäljellä oleva aika:
00000264=Tuntematon
00000265=Aika:
00000266=Tuntematon
00000267=Valmiina
00000268=Puskuri
00000269=Peruuta
00000270=Avaa sisältävä kansio
00000271=Vapaa tila:
00000272=Tuntematon
00000273=Tuntematon
00000274=Lukuvirheet:
00000275=Lähde
00000276=Tuntematon
00000277=Levyn nimi:
00000278=Sektorit:
00000279=Koko:
00000280=Tuntematon
00000281=Aika:
00000282=Tuntematon
00000283=Tuntematon
00000284=Tuntematon
00000285=Avaa levykelkka kun on valmista
00000286=Avaa levykelkka
00000287=Sulje ohjelma kun on valmista
00000288=Sulje ohjelma
00000289=Sulje tietokone kun on valmista
00000290=Sulje tietokone
00000291=Todenna levy kirjoituksen jälkeen
00000292=Todenna
00000293=Poista levykuva kun on valmista
00000294=Poista levykuva
00000295=Mitä haluaisit tehdä?
00000296=Lue
00000297=Luo levystä levykuvatiedosto
00000298=Laadi (laite)
00000299=Kirjoita tiedostot/kansiot levylle
00000300=Kirjoita
00000301=Kirjoita levykuvatiedosto levylle
00000302=Todenna
00000303=Todenna levy
00000304=Tutki polton laatua
00000305=Tutki polton laatua
00000306=Laadi (levykuvatiedosto)
00000307=Luo levykuvatied. tiedostoista/kansioista
00000308=Todenna
00000309=Näytä kuvaajatiedot...
00000310=Vie kuvaajatiedot...
00000311=Lähde
00000312=Lataa
00000313=Poista levy
00000314=Sektorien näyttö...
00000315=Näytä vaihtajan hallinta...
00000316=Todenna vertaamalla levykuvatiedostoon
00000317=Levykuvatiedosto
00000318=Valitse tiedosto...
00000319=Sektorit:
00000320=Tuntematon
00000321=Koko:
00000322=Tuntematon
00000323=Levyn nimi:
00000324=Aika:
00000325=Tuntematon
00000326=Selaa hakeaksesi tiedostoa...
00000327=Avaa sisältävä kansio
00000328=Ohjelma joka on luonut tiedoston
00000329=Luontiohjelman tunnus:
00000330=Tuntematon
00000331=Tiedostojärjestelmä(t)
00000332=Tiedostojärjestelmä:
00000333=Tuntematon
00000334=Tuntematon
00000335=Näytä levykuvan tiedot...
00000336=Asetukset
00000337=Lukunopeus:
00000338=Lukunopeus (Data)
00000339=Lukunopeus (Audio)
00000340=Kirjoita
00000341=Vie kuvaajatiedot...
00000342=Näytä kuvaajatiedot...
00000343=Kohde
00000344=Lataa
00000345=Poista levy
00000346=Pyyhi levy...
00000347=Näytä vaihtajan hallinta...
00000348=Testitila
00000349=Todenna
00000350=Asetukset
00000351=Kirjoitusnopeus:
00000352=Vaihda kirjatyyppi...
00000353=Muuta lisäasetuksia...
00000354=Kopioita:
00000355=Vaihda automaattinen kirjoitusnopeus...
00000356=(Tuntematon)
00000357=Lähde
00000358=Valitse tiedosto...
00000359=Aika:
00000360=Sektorit:
00000361=Tuntematon
00000362=Tuntematon
00000363=Koko:
00000364=Tuntematon
00000365=Levyn nimi:
00000366=Selaa hakeaksesi tiedostoa...
00000367=Näytä kirjoitusjono...
00000368=Avaa sisältävä kansio
00000369=Ohjelma joka on luonut tiedoston
00000370=Luontiohjelman tunnus:
00000371=Tiedostojärjestelmä(t)
00000372=Tiedostojärjestelmä:
00000373=Tuntematon
00000374=Tuntematon
00000375=Tuntematon
00000376=Näytä levykuvan tiedot...
00000377=Luo CUE-tiedosto...
00000378=Vaihda levykuvatiedoston tekemiseen
00000379=Laadi
00000380=Laadi
00000381=Vaihda laitteen käyttöön
00000382=Näytä kuvaajatiedot...
00000383=Vie kuvaajatiedot...
00000384=Kohde
00000385=Tuntematon
00000386=Vapaa tila:
00000387=Selaa hakeaksesi tiedostoa...
00000388=Avaa sisältävä kansio
00000389=Tiedot
00000390=Levykuvan tiedot
00000391=Tiedostojen määrä:
00000392=Kansioiden määrä:
00000393=Kokonaistiedostokoko:
00000394=Tiedostosektorien kokonaismäärä:
00000395=Levykuvan koko:
00000396=Levykuvan sektorit:
00000397=Laske levykuvan koko
00000398=Tuntematon
00000399=Tuntematon
00000400=Tuntematon
00000401=Tuntematon
00000402=Tuntematon
00000403=Tuntematon
00000404=Tuntematon
00000405=Pienin vaadittava tallennusväline
00000406=Pienin vaadittava media:
00000407=Vapaa tila:
00000408=Tuntematon
00000409=Laske automaattisesti
00000411=Laite
00000412=Asetukset
00000413=Kirjoitusnopeus:
00000414=Vaihda kirjatyyppi...
00000415=Muuta lisäasetuksia...
00000416=Kopioita:
00000417=Vaihda automaattinen kirjoitusnopeus...
00000418=(Tuntematon)
00000419=Valinnat
00000420=Palauta perusasetukset
00000421=Levykuvan valinnat
00000422=Tiedostojärjestelmä:
00000423=UDF -versio:
00000424=Sisällytä alikansiot
00000425=Ota mukaan järjestelmätiedostot
00000426=Ota mukaan piilotiedostot
00000427=Ota mukaan vain arkistotiedostot
00000428=Säilytä täydet hakupolkunimet
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Lisää kirjoitusjonoon valmiina
00000432=Tiedostovalinnat
00000433=Tyhjennä arkistointiatribuutti
00000434=Levynimet
00000435=Levyn nimi
00000436=ISO9660:
00000437=Joliet:
00000438=UDF:
00000439=Kopioi ISO9660 -levyn nimi muihin tiedostojärjestelmiin
00000440=Kopioi Joliet -levyn nimi muihin tiedostojärjestelmiin
00000441=Kopioi UDF -levyn nimi muihin tiedostojärjestelmiin
00000442=Levyn tunnisteet
00000443=Levystö:
00000444=Julkaisija:
00000445=Datavalmistelija:
00000446=Ohjelma:
00000447=Järjestelmä:
00000448=Edistyneet
00000449=Päiväykset
00000450=Levyn päiväykset
00000451='Päiväys'
00000452='Aika'
00000453='Päiväys'
00000454='Aika'
00000455='Päiväys'
00000456='Aika'
00000457='Päiväys'
00000458='Aika'
00000459=Voimassa:
00000460=Erääntyminen:
00000461=Muokattu:
00000462=Luonti:
00000463=Kansio/tiedosto -päiväykset
00000464=Käytä tiedoston päiväystä && aikaa
00000465=Käytä järjestelmän päiväystä && aikaa
00000466=Käytä mukautettua päiväystä && aikaa
00000467='Päiväys'
00000468='Aika'
00000469=Media
00000470=Kaksikerroksinen (DL)
00000471=Enintään sektoreita L0ssa:
00000472=(4076 Mt)
00000473=Vähintään sektoreita L0ssa:
00000474=(0 Mt)
00000475=Median kapasiteetti:
00000476=(8152 Mt)
00000477=Profiili:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nMukautettu\n
00000480=Yksikerroksinen
00000481=Enintään sektoreita:
00000482=(4489 Mt)
00000483=Profiili:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nMukautettu\n
00000486=Rajoitukset
00000487=ISO9660
00000488=ISO9660
00000489=Salli enemmän kuin 8 kansiotasoa
00000490=Salli enemmän kuin 255 merkkiä polussa
00000491=Älä lisää ';1' versionumeroa tiedostoihin
00000492=Salli tiedostot ilman jatketta
00000493=Merkistö
00000494=Vakio
00000495=DOS
00000496=ASCII
00000497=Tiedoston/kansion nimen pituus
00000498=Taso 1 - 11 merkkiä, 8.3 muoto
00000499=Taso 2 - 31 merkkiä
00000500=Taso X - 219 merkkiä
00000501=Joliet
00000502=Lisää ';1' versionumero tiedostoihin
00000503=Salli tiedostot ilman jatketta
00000504=Tiedoston/kansion nimen pituus
00000505=Taso 1 - 64 merkkiä
00000506=Taso X - 110 merkkiä
00000507=UDF
00000508=Kytke Unicode-tuki pois
00000509=DVD Video - Salli Unicode-levyn nimi
00000510=Käynnistyslevy
00000511=Valinnat
00000512=Emulointityyppi:
00000513=Käynnistyslevykuva:
00000514=Selaa hakeaksesi tiedostoa...
00000515=Kehittäjän tunnus:
00000516=Lataa segmentti:
00000517=Sektoreita ladattavana:
00000518=Ei mitään (Mukautettu)
00000519=Ei mitään (Mukautettu)\nLevyke (1.20 Mt) \nLevyke (1.44 Mt) \nLevyke (2.88 Mt) \nKovalevy\n
00000520=Tämä arvo Hexana, mutta ilman edessä olevaa '0x'.
00000521=07C0
00000522=Tee levykuvasta käynnistävä
00000523=Eristä käynnistyslevykuva
00000524=Eristä käynnistyslevykuva
00000525=Kohde
00000526=Lataa
00000527=Poista levy
00000528=Pyyhi levy...
00000529=Näytä vaihtajan hallinta...
00000530=Todenna
00000531=Testitila
00000532=Lähde
00000533=Lisää tiedosto tai kansio lähdelistaan (Enter)
00000534=Selaa hakeaksesi tiedostoa...
00000535=Selaa hakeaksesi kansiota...
00000536=Poista valitut kohteet (Del)
00000537=Poista kaikki kohteet
00000538=Vaihda isoon kokoon (Alt+Enter)
00000539=Palaa normaalikokoon (Alt+Enter)
00000540=Siirrä valitut kohteet alkuun (Ctrl+Home)
00000541=Siirrä valitut kohteet ylös (Ctrl+ylös)
00000542=Siirrä valitut kohteet alas (Ctrl+alas)
00000543=Siirrä valitut kohteet loppuun (Ctrl+End)
00000544=Tiedosto
00000545=Selaa hakeaksesi lähdetiedostoa...
00000546=Selaa hakeaksesi lähdekansiota...
00000547=Poista kaikki kohteet
00000548=Selaa hakeaksesi tiedostoa...
00000549=Laske
00000550=Lue
00000551=Laadi
00000552=Kirjoita
00000553=Todenna
00000554=Lataa viimeisin hanke
00000555=Lataa hanke...
00000556=Tallenna hanke...
00000557=Lataa viimeisin jono
00000558=Lataa jono...
00000559=Tallenna jono...
00000560=Vie kuvaajatiedot...
00000561=Näytä kuvaajatiedot...
00000562=Viimeksi käytetyt tiedostot
00000563=Ei mitään
00000564=Tyhjennä
00000565=Lopeta
00000566=&Näytä
00000567=Loki
00000568=Jono
00000569=Päivitä
00000570=Tila
00000571=Pika-aloitusvalikko...
00000572=Lue
00000573=Laadi
00000574=Kirjoita
00000575=Todenna
00000576=Tutki polton laatua
00000577=Kohde
00000578=Laite
00000579=Levykuvatiedosto
00000580=Työkalut
00000581=ISO
00000582=Vaihda levyn nimi...
00000583=Näytä IFO-kerroskatkon tiedot...
00000584=Asema
00000585=Päivitä
00000586=Nollaa
00000587=Lataa
00000588=Poista levy
00000589=Lukitse levykelkka
00000590=Vapauta levykelkka
00000591=Sisäänrakennettu vaihtajan hallinta...
00000592=Median vaihtajan hallinta...
00000593=Plextor SpeedRead DVD
00000594=Ota käyttöön
00000595=Poista käytöstä
00000596=Aseta lukunopeus
00000597=Suurin
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Tyhjennä levy
00000608=Pika
00000609=Täysi
00000610=Synkronoi cache
00000611=Sulje
00000612=Raita
00000613=Istunto
00000614=Levy
00000615=Muuta lisäasetuksia...
00000616=Vaihda kirjatyyppi...
00000617=Sektorien näyttö...
00000618=Näytä IFO-kerroskatkon tiedot...
00000619=Aluekoodi
00000620=Tiedot
00000621=Ota käyttöön
00000622=Poista käytöstä
00000623=Vaihda
00000624=Ominaisuudet
00000625=Tarkista onko laiteohjelmaan päivityksiä...
00000626=Vaihtaja
00000627=Sisäänrakennettu vaihtajan hallinta...
00000628=Median vaihtajan hallinta...
00000629=Luo CUE-tiedosto...
00000630=Luo MDS-tiedosto...
00000631=Rakenna uudestaan SCSI / ATAPI -laitekartta
00000632=Etsi SCSI / ATAPI -laitteita
00000633=Automaattinen kirjoitusnopeus...
00000634=Suodatinajurin latausjärjestys...
00000635=Asetukset...
00000636=&Ohje
00000637=Tarkista onko ImgBurniin päivitystä...
00000638=Näytä ImgBurnin oppaat...
00000639=Käy ImgBurnin Internet-sivuilla...
00000640=Käy ImgBurnin tukifoorumilla...
00000641=Lahjoita...
00000642=ImgBurnin kuvaajatiedot...
00000643=ImgBurnin lokit...
00000644=ImgBurnin jonot...
00000645=ImgBurnin tilastot...
00000646=Tietoja ImgBurnista...
00000647=Selaa hakeaksesi tiedostoa...
00000648=Selaa hakeaksesi kansiota...
00000649=Kopioi
00000650=Liitä
00000651=Poista valitut
00000652=Poista kaikki
00000653=Siirrä valitut alkuun
00000654=Siirrä valitut ylös
00000655=Siirrä valitut alas
00000656=Siirrä valitut loppuun
00000657=Valitse kaikki
00000658=Käänteinen valinta
00000659=Päivitä
00000660=Nollaa
00000661=Lataa
00000662=Poista levy
00000663=Lukitse levykelkka
00000664=Vapauta levykelkka
00000665=Sisäänrakennettu vaihtajan hallinta...
00000666=Median vaihtajan hallinta...
00000667=Plextor SpeedRead DVD
00000668=Ota käyttöön
00000669=Poista käytöstä
00000670=Aseta lukunopeus
00000671=Suurin
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Tyhjennä levy
00000682=Pika
00000683=Täysi
00000684=Synkronoi cache
00000685=Sulje
00000686=Raita
00000687=Istunto
00000688=Levy
00000689=Muuta lisäasetuksia...
00000690=Vaihda kirjatyyppi...
00000691=Sektorien näyttö...
00000692=Näytä IFO-kerroskatkon tiedot...
00000693=Aluekoodi
00000694=Tiedot
00000695=Ota käyttöön
00000696=Poista käytöstä
00000697=Vaihda
00000698=Ominaisuudet
00000699=Tarkista onko laiteohjelmaan päivityksiä...
00000700=Vaihda
00000701=Näytä IFO kerroskatkostiedot
00000702=Ei mitään
00000703=Tyhjennä
00000704=Kirjaudu ulos
00000705=Käynnistä uudelleen
00000706=Sammuta
00000707=Valmiustila
00000708=Lepotila
00000709=Palauta ImgBurn
00000710=Lopeta
00000711=Vaihda asema
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Viimeksi käytetyt tiedostot
00000739=Ei mitään
00000740=Tyhjennä
00000741=PngKuva0
00000742=PngKuva1
00000743=Muokkaa
00000744=Kopioi
00000745=Vaihda asema
00000746=A:\\
00000747=B:\\
00000748=C:\\
00000749=D:\\
00000750=E:\\
00000751=F:\\
00000752=G:\\
00000753=H:\\
00000754=I:\\
00000755=J:\\
00000756=K:\\
00000757=L:\\
00000758=M:\\
00000759=N:\\
00000760=O:\\
00000761=P:\\
00000762=Q:\\
00000763=R:\\
00000764=S:\\
00000765=T:\\
00000766=U:\\
00000767=V:\\
00000768=W:\\
00000769=X:\\
00000770=Y:\\
00000771=Z:\\
00000772=Viimeksi käytetyt tiedostot
00000773=Ei mitään
00000774=Tyhjennä
00000775=Nykyinen Media:
00000777=Näytä ImgBurnin käännökset...
00000778=Automaattinen
00000779=Näytä median tiedot...
00000780=ImgBurnin  hankkeet...
00000781=Tyhjennä viimeksi käytettyjen lähteiden lista
00000782=ImgBurnin levykuvat...
00000783=Selaa hakeaksesi lähdetiedostoa...
00000784=Selaa hakeaksesi kohdetiedostoa...
00000785=Uusi hanke
00000786=Pudotusalue
00000787=Ei mitään
00000788=DVD Video - Älä poista Unicode-tukea
00000789=HD DVD Video - Älä poista Unicode-tukea
00000790=BD Video - Älä poista Unicode-tukea
00000791=HD DVD Video - Salli Unicode -levyn nimi
00000792=BD Video - Salli Unicode -levyn nimi
00000793=Lukuvirheet:
00000794=Levyn tunniste:
00000795=Tuntematon
00000796=Levyn tunniste:
00000797=Tuntematon
00000798=Levyn tunniste:
00000799=Tuntematon
00000800=Kopioi:
00000801=Tuntematon
00000802=Mediasta käytetty %
00000803=Sisältää eroavuuksia:
00000804=Viimeisimmät kansiot
00000805=Ei mitään
00000806=Tyhjennä
00000807=Vaihda kansiota
00000808=Ei mitään
00000809=Tyhjennä
00000810=Vaihda kansiota
00000811=Ei mitään
00000812=Tyhjennä
00000813=Viimeisimmät kansiot
00000814=Ei mitään
00000815=Tyhjennä
00000816=Kun sallittu, Unicode on sallittu AUDIO_TS, JACKET_P ja VIDEO_TS -kansioihin.
00000817=Ei edes erityiskansioihin.
00000818=Kun sallittu, Unicode on sallittu ADV_OBJ ja HVDVD_TS -kansioihin.
00000819=Ei edes erityiskansioihin.
00000820=Kun sallittu, Unicode on sallittu BDAV, BDMV ja CERTIFICATE -kansioihin.
00000821=Ei edes erityiskansioihin.
00000822=Luo DVD-tiedosto...
00000823=Sammuta
00000824=Avaa
00000825=Tutki
00000826=Lähde
00000829=Levyn sijoittelueditori
00000830=Lähdevalinnat
00000831=Vakio
00000832=Edistyneet
00000833=Vaihda vakiolähdevalintoihin
00000834=Vaihda edistyneisiin lähdevalintoihin
00000835=Näytä levyn sijoittelueditori
00000836=Piilota levyn sijoittelueditori
00000837=Datatyyppi:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Salli tiedostojen ylittää kokorajoitus
00000841=Yksialueinen
00000842=Monialueinen
00000843=Automaattilataimen säädin ...
00000844=Automaattilataimen säädin ...
00000845=Automaattilataimen säädin ...
00000846=Nollaa DMA...
00000847=Kuinka ImgBurn poistetaan...
00000848=Salli poikkeavat tiedoston luontipäiväykset
00000849=Eräajo-tila
00000850=Paikkaa käynnistystietotaulukko
00000851=Synkronoitu editointi
00000852=PngKuva0
00000853=PngKuva1
00000854=Perhepuu
00000855=Perhepuu
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=Älykäs tyhjennys
00000861=Pika
00000862=Täysi
00000863=Älykäs tyhjennys
00000864=Pika
00000865=Täysi
00000866=Lähetä polttimelle MAX kuorma
00000867=Lähetä polttimelle MAX kuorma
00000868=Alustan ID:
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000001=Median vaihtajan hallinta
00000002=Tilarivin teksti
00000003=Laitteet
00000004=Lokerot vaihtajassa
00000005=Ensimmäisen varastoelementin osoite:
00000006=Tuntematon
00000007=Minne fyysisesti laitat median tai mistä poistat sen
00000008=Ensimmäisen tuodun/viedyn elementin osoite:
00000009=Tuntematon
00000010=Laite joka siirtää median lokeroihin/asemiin tai niistä pois
00000011=Ensimmäisen siirtoelementin osoite:
00000012=Laiteyksiköt jotka liittyvät vaihtajaan
00000013=Ensimmäisen siirtymiselementin osoite:
00000014=Tuntematon
00000015=Tuntematon
00000016=Ok
00000017=Lokerot
00000018=Lokero
00000019=Media ladattuna
00000020=Siirrä media valitusta lokerosta valittuun asemaan
00000021=Lataa
00000022=Poista media valitusta lokerosta
00000023=Poista levy
00000024=Lataa media valittuun lokeroon
00000025=Lataa
00000026=Kaikkien lokerojen kyselyn tila
00000027=Tutki kaikki
00000028=Valitun lokeron kyselyn tila
00000029=Tutki
00000030=Siirrä media valitusta asemasta lähde/valittuun lokeroon, ja sitten \nsiirrä media seuraavasta käytössä olevasta lokerosta valittuun asemaan
00000031=Lataa seuraava
00000032=Asemat
00000033=Asema
00000034=Media ladattuna
00000035=Lähdelokero
00000036=Siirrä media valitusta asemasta lähde/valittuun lokeroon
00000037=Vapauta
00000038=Siirrä media valitusta asemasta lähde/ensimmäiseen tyhjään lokeroon \nja sitten poista se asemasta
00000039=Poista levy
00000040=Kaikkien asemien kyselyn tila
00000041=Tutki kaikki
00000042=Valitun aseman kyselyn tila
00000043=Tutki
00000044=Lataa media ensimmäiseen tyhjään lokeroon \nja siirrä se sitten valittuun asemaan
00000045=Lataa
00000046=Siirrä media valitusta asemasta lähde/valittuun lokeroon, \nja siirrä sitten media seuraavasta käytössä olevasta lokerosta valittuun asemaan
00000047=Lataa seuraava
00000048=PngKuva0
00000049=PngKuva1

[frmPrepareImage]
00000001=Valmistellaan levykuva...
00000002=Nykyinen tehtävä
00000003=Tuntematon
00000004=Peruuta
00000005=Nykyinen hakemisto
00000006=Tuntematon
00000007=Edistyminen

[frmReplaceFile]
00000001=Vahvista tiedoston korvaaminen
00000002=Kohdekansio sisältää jo tiedoston nimellä:
00000003=Haluaisitko korvata olemassa olevan tiedoston?
00000004=Muokattu:
00000005=Tuntematon
00000006=Koko:
00000007=Tuntematon
00000008='Tiedoston nimi'
00000009=Nimeä uudelleen
00000010=Kyllä
00000011=Kyllä kaikkiin
00000012=Ei
00000013=Ei kaikkiin
00000014='Nimeä uudelleen' automaattisesti x sekunnissa...
00000015=Peru - 'Nimeä uudelleen' automaattisesti

[frmSectorViewer]
00000001=Sektorien katselu
00000002=Päivitä
00000003=Edellinen sektori
00000004=Seuraava sektori
00000005=Tuntematon
00000006=LBA:
00000007=Aseta 'LBA' viimeiseksi nykyisellä medialla
00000008=Lataa
00000009=Poista levy
00000010=Lue RAW-tilassa - 2352 tavua/sektori
00000011=RAW
00000012=Lue RAW-tilassa ja sisällytä piilotieto (SubChannel) - 2448 tavua/sektori
00000013=Piilotieto

[frmSelectLayerBreak]
00000001=Valitse kerroskatkon paikka
00000002=Levykuvatiedoston keskikohta:
00000003=Tuntematon
00000004=Sulje esikatseluikkuna jatkaaksesi!
00000005=LBA
00000006=Tiedosto/VTS
00000007=LU
00000008=PGC
00000009=Jakso
00000010=Solu
00000011=V/C ID
00000012=Aloitusaika
00000013=SPLIP
00000014=Ok
00000015=Peruuta
00000016=Palaa VOBU/ECC-etsintään
00000017=Merkkien selitys
00000018=Erinomainen
00000019=Oikein hyvä
00000020=Hyvä
00000021=Keskinkertainen
00000022=Valinnat
00000023=Älä päivitä IFO/BUP-tiedostoja
00000024=Saumaton
00000025=Esikatsele valitut solut
00000026=PngKuva0
00000027=PngKuva1
00000028=PngKuva2
00000029=PngKuva3
00000030=Esikatselu
00000031=Fyysinen kerroskatkon paikka:
00000032=Valitse kerroskatkon paikka
00000033=Mahdollinen kerroskatkon paikka
00000034=Kopioi LBA leikepöydälle
00000035=Välistetyt videoyksiköt

[frmSelectMediaType]
00000001=Tyhjennä levy
00000002=Ok
00000003=Peruuta
00000004=Valitse median tyyppi
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-R\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Asetukset
00000002=Yleiset
00000003=Valinnat
00000004=Sammutustoiminto:
00000005=Pienennä ilmoitusalueelle
00000006=Synkronoi Laadi / Kirjoita / Tutki polton laatua -valinnat
00000007=Synkronoi Laadi/Kirjoita/Tutki -valinnat
00000009=Näytä 'Sammuta'-ikkuna
00000010=Sammuta
00000011=Ei mitään\nKirjaudu ulos\nKäynnistä uudelleen\nSammuta (1)\nSammuta (2)\nValmiustila\nLepotila\n
00000012=Älä koskaan pakota sammutustoimintoa
00000013=Estä näytönsäästäjän päälle meno
00000014=Näytä varoitukset
00000015=Valitse MDS-tiedosto, ei ISO
00000016=Levykuvia vielä jonossa
00000017=Häiritsevät ohjelmat
00000018=Kerroskatko DVD-R DL:llä
00000019=Ylipoltto
00000020=Suurin tiedostokoko
00000021=Saumaton kerroskatko
00000022=Älä päivitä IFO/BUP-tiedostoja
00000023=Kirjoitustila, ei Laatimistila
00000024=Edistyneet
00000025=30 sekuntia
00000026=Laske MD5 Hash-arvot
00000027=Sijoita tiedostot luotaessa
00000028=Luo MDS - Säilytä täydet polkunimet
00000029=Tiedostojärjestelmän jäsentämisaika
00000030=Luo CUE - Säilytä täydet polkunimet
00000031=Kerroskatko
00000032=Rastita 'Älä päivitä IFO/BUP-tiedostoja'
00000033=Rastita 'Saumaton'
00000034=ImgBurn-esikatselun valinnat
00000035=Selaa hakeaksesi tiedostoa...
00000036=Älä käytä 'DirectDraw Overlay':tä
00000037=Älä rajoita ruutuja/sekunti
00000038=Lue
00000039=Valinnat
00000040=Tiedoston jako:
00000041=Luo levykuvan sijoittelutiedosto:
00000042=Levyn kapasiteetti:
00000043=Tärkeysaste:
00000046=Rastita 'Sulje tietokone'
00000047=Rastita 'Sulje ohjelma'
00000048=Automaattinen
00000049=Automaattinen\nKyllä\nEi\n
00000050=Ota käyttöön SpeedRead DVD (Plextor)
00000051='Vie kuvaajatiedot' automaattisesti
00000052=Tiedostojärjestelmä
00000053=Levy\nTiedostojärjestelmä\n
00000054=Normaali
00000055=Reaaliaikainen\nKorkea\nYli normaalin\nNormaali\nAlle normaalin\nJoutilas\n
00000057=Oletuskohde
00000058=Selaa hakeaksesi kansiota...
00000059=Ei mitään
00000060=Luotu automaattisesti
00000061=Viimeksi käytetty
00000062=Mukautettu
00000063=Lukuvirheet
00000064=Ohjelman uudelleenyritykset:
00000065=Laitteiston uudelleenyritykset:
00000066=Ohita lukuvirheet
00000067=Laadi
00000068=Valinnat
00000069=Tiedoston jako:
00000070=Luo levykuvan sijoittelutiedosto:
00000073=Rastita 'Sulje tietokone'
00000074=Rastita 'Sulje ohjelma'
00000083=Automaattinen
00000084=Automaattinen\nKyllä\nEi\n
00000089=DVD Video
00000090=Kansion sisällön sijainti:
00000091=IFO/BUP 32K täyte
00000092=Luo AUDIO_TS-kansio
00000093=Suodata kansion sisältö
00000094=Tiedosto-/kansionimet suuraakkosin
00000095=Levyn nimi - lue DVD-tekstidata
00000096=Alku
00000097=Alku\nSekoitettu\nLoppu\n
00000116=Kirjoita
00000117=Valinnat
00000118=Kirjoitustila:
00000119=Linkin koko:
00000120=Kirjoitustyyppi:
00000121=Automaattinen
00000122=Automaattinen\nCD\nDVD\nHD DVD\nBD\n
00000123=Lukitse levy - käyttö vain erityisoikeuksin
00000124=Älä kehota tyhjentämään mediaa
00000125=Älä kehota alustamaan mediaa
00000126=Älä kehota ylikirjoittamaan mediaa
00000127=Avaa ja sulje levykelkka ennen todennusta
00000128=Rastita 'Poista levykuva'
00000129=Rastita 'Sulje tietokone'
00000130=Ota BURN-Proof käyttöön
00000131=Automaattinen
00000132=Automaattinen\n0\n1\n16\n
00000133=DAO/SAO
00000134=Vähittäin\nTAO\nDAO/SAO\n
00000135=Todenna vertaamalla levykuvatiedostoon
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Rastita 'Sulje ohjelma'
00000138=DVD+R varattu raita
00000139=DVD+R viimeistelty levy (minimisäde) (*)
00000140=* Käytetään LG, Lite-On, Optiarc and Samsung-asemiin.
00000141=Automaattinen 'Vaihda kirjatyyppi' (*)
00000142=Älä kehota sulkemaan raitaa/istuntoa/levyä
00000143=Vastaa 'Kyllä'
00000144=Vastaa 'Ei'
00000145=Suorita OPC ennen kirjoitusta
00000146=Älä kehota sulkemaan levykelkkaa
00000147=Valinnat
00000148=Kerroskatko (DL-medialle)
00000149=Sektorit L0:ssa:
00000150=Tärkeysaste:
00000151=Laske optimaalinen
00000152=Käyttäjän määrittämä
00000153='Vie kuvaajatiedot' automaattisesti
00000154=Mieluummin asianmukaisesti alustetut levyt (*)
00000155=Korkea
00000156=Reaaliaikainen\nKorkea\nYli normaalin\nNormaali\nAlle normaalin\nJoutilas\n
00000157=* Käytetään DVD-RAM ja BD-RE -mediaan.
00000158=Mieluummin alustettu ilman vara-alueita (*)
00000159=Jonovalinnat
00000160=10 sekuntia
00000161=Pane seuraava levy sisään - automaattinen 'Ok'
00000162=Avaa levykelkka ennen seuraavaa kirjoitusta
00000163=Laita seuraava levy sisään - Etsi seur. tyhjä levy
00000164=Kirjoitusvirheet
00000165=Ohjelman uudelleenyritykset:
00000166=Todenna
00000167=Valinnat
00000168=Tärkeysaste:
00000169=Ohita ei-'käyttäjä-data'-tavut
00000170=Rastita 'Poista levykuva'
00000171=Rastita 'Sulje ohjelma'
00000172=Rastita 'Sulje tietokone'
00000173='Vie kuvaajatiedot' automaattisesti
00000174=Ota käyttöön SpeedRead DVD (Plextor)
00000175=Normaali
00000176=Reaaliaikainen\nKorkea\nYli normaalin\nNormaali\nAlle normaalin\nJoutilas\n
00000177=Ohita CD-DA-data
00000179=Kuvaajatiedot
00000180=Oletuskansio
00000181=Selaa hakeaksesi kansiota...
00000182=Viimeksi käytetty
00000183=Mukautettu
00000184=Levykuvatiedoston
00000185=Valinnat
00000187=Tärkeysaste:
00000189=Normaali
00000190=Joutilas\nMatalin\nMatala\nNormaali\nKorkeampi\nKorkein\nAikakriittinen\n
00000191=Kaappaa prosessorin käyttö
00000192=Kaappaa kuvaajatiedot
00000193=Oletustiedostonimi
00000194=%M
00000195=%F
00000196=-     Aseman valmistaja/malli
00000197=-     Laiteohjelman versio
00000198=%D
00000199=-     Päiväys (pitkä)
00000200=%T
00000201=-     Aika
00000202=Esikatselu:
00000203=Ei käytettävissä
00000204=%I
00000205=-     Median tunnus
00000206=%S
00000207=-     Kirjoitusnopeus
00000208=-     Päiväys (lyhyt)
00000209=%d
00000210=%V
00000211=-     Levykuvan levytunnus
00000212=%B
00000213=-     Päiväys (VVVV/KK/PP)
00000214=Viimeksi käytetty
00000215=Mukautettu
00000216=Korvaa välilyönnit alleviivauksella
00000217=%M %F %D %T %I %S
00000218=Pakkaa välit
00000219=I/O
00000220=Liittymä
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Näytä kaikki laitteet
00000226=Patin-Couffin - VSO Software
00000228=Havaitse laitteen kytkeytyminen/poistaminen
00000229=Puskurin koko
00000230=80 Mt
00000231=Ota puskurin palautuminen käyttöön
00000232=Siirtopituus
00000233=32 Kt
00000234=Automaattinen
00000235=Manuaalinen
00000236=Puskurin palautumiskynnykset
00000241=Laite
00000242=Valinnat
00000243=Avaa levykelkka tämän toiminnon jälkeen...
00000244=Lukitse levykelkka tämän toiminnon aikana...
00000245=Kirjoita
00000246=Pyyhi
00000247=Kirjoita
00000248=Pyyhi
00000249=Kytke pois median vaihdon huomautus
00000250=Todenna
00000251=Todenna
00000252=Lue
00000253=Lue
00000254=Lajittele
00000255=Ei mitään\nOsoite\nAsematunnus\nNimi\n
00000256=Käyttöjärjestelmävalinnat
00000257=Automaattinen sisäänlaittohuomautus
00000258=Toista datalevyt automaattisesti
00000259=Toista audiolevyt automaattisesti
00000260=Synkronoi valinnat
00000261=Laatimistila
00000262=Kirjoitustila
00000263=Todennustila
00000264=Tutkimistila
00000265=Lukemistila
00000266=Kirjoita
00000267=Todenna
00000268=Tutki polton laatua
00000269=Kirjoita
00000270=Todenna
00000271=Tutki polton laatua
00000272=Kirjoita
00000273=Todenna
00000274=Tutki polton laatua
00000275=Laadi
00000276=Laadi
00000277=Laadi
00000278=Tutki polton laatua
00000279=Todenna
00000280=Kirjoita
00000281=Laadi
00000282=Lue
00000283=Lue
00000284=Lue
00000285=Lue
00000286=Tutki polton laatua
00000287=Todenna
00000288=Kirjoita
00000289=Laadi
00000290=Lue
00000291=Äänet
00000292=Onnistumisääni
00000293=Selaa hakeaksesi tiedostoa...
00000295=Soita valittu tiedosto
00000297=Soita onnistumisääni
00000299=Toiminnot
00000300=Käynnistettäessä
00000301=Aseta ohjelman tila:
00000302=Aseta laadinnan kohteeksi:
00000303=Tarkista ohjelman päivitykset:
00000304=Pika-aloitusvalikko
00000305=Viimeksi käytetty\nPika-aloitusvalikko\nLue\nLaadi\nKirjoita\nTodenna\nTutki polton laatua\n
00000306=Viimeksi käytetty
00000307=Viimeksi käytetty\nLaite\nLevykuvatiedosto\n
00000308=Viikottain
00000309=Ei koskaan\nPäivittäin\nViikottain\nJoka toinen viikko\nKuukausittain\n
00000310=Peruttaessa
00000311=Poista keskeneräiset tiedostot:
00000312=Kysy 'Haluatko todella perua?'
00000313=Kehote
00000314=Kehote\nKyllä\nEi\n
00000315=Lopetettaessa
00000318=Tallenna loki
00000319=Ylikirjoita olemassaoleva
00000320=Tyhjennä viimeksi käytettyjen tiedostojen lista
00000321=Tallenna jono
00000322=Ylikirjoita olemassaoleva
00000323=Lisää olemassaolevaan
00000324=Virheen sattuessa
00000325=* Tämä tapahtuu vain kun ohjelma ei ole 'aktiivinen' / päällimmäisenä.
00000326=Vilkuta tehtäväpalkin nappia (*)
00000327=Rekisteri
00000328=Windows-laajennukset
00000329=Automaattinen käynnistys - tyhjä CD
00000330=DVD
00000331=Automaattinen käynnistys - tyhjä DVD
00000332=Tiedostokytkennät
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Kaikki
00000348=Ei mitään
00000349=DI
00000350=Aseta ImgBurn oletusohjelmaksi
00000351=IBB
00000352=CUE
00000353=Ok
00000354=Peruuta
00000355=Palauta oletukset
00000356=Kieli
00000357=Audio-CD
00000358=Luo CUE - Tallenna Ansi-tiedostona
00000359=Automaattinen käynnistys - tyhjä HD DVD
00000360=Automaattinen käynnistys - tyhjä Blu-ray
00000361=Automaattinen käynnistys - CD Audio
00000362=Automaattinen käynnistys - DVD elokuva
00000363=Automaattinen käynnistys - HD DVD
00000364=Automaattinen käynnistys - Blu-ray
00000365=* Käytetään DVD-RAM, HD DVD-RAM ja BD-RE -mediaan.\nOta tämä käyttöön estääksesi asemaa tekemästä \nautomaattista todennusta kirjoittaessaan, \ntäten sallien sen polttaa täydellä nopeudella.
00000366=Näytteenottotaajuus
00000367=100 ms
00000368=Pää
00000369=Laite
00000370=Keskimääräinen levyjonon pituus
00000371=Avaa ohjelmalla
00000372=Audio-CD - Oletuksena WAV-tiedostoon
00000373=* Käytetään DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM ja BD-RE -mediaan.
00000374=Älä näytä tilarivin viestejä (*)
00000375=Tiedostojen sijainti
00000376=Hanketiedostot
00000377=Selaa hakeaksesi kansiota...
00000378=Kielten tiedostot
00000379=Selaa hakeaksesi kansiota...
00000380='Kuvaajatiedot'-tiedostot
00000381=Selaa hakeaksesi kansiota...
00000382=Jonotiedostot
00000383=Selaa hakeaksesi kansiota...
00000384=Lokitiedostot
00000385=Selaa hakeaksesi kansiota...
00000386=Suojattu levy
00000387=Tyhjennä viimeksi käytettyjen lähteiden lista
00000389=WV
00000390=APE
00000391=FLAC
00000392=Virheen ääni
00000393=Soita virheen ääni
00000394=Selaa hakeaksesi tiedostoa...
00000395=Soita valittu tiedosto
00000396=Soita ääni tämän toiminnon jälkeen...
00000397=Soita ääni tämän toiminnon jälkeen...
00000398=Lue
00000399=Kirjoita
00000400=Todenna
00000401=Pikatyhjennys
00000402=Täysi tyhjennys
00000403=Lue
00000404=Kirjoita
00000405=Todenna
00000406=Pikatyhjennys
00000407=Täysi tyhjennys
00000408=PreGapin tasaus
00000409=0 ruutua
00000410=* Käytetään 'Pika-aloitusvalikon' näkymässä.
00000411=Nollaa ImgBurnin tilastot
00000412=Asema.CDROM
00000413=Levykuvatiedostot
00000414=Selaa hakeaksesi kansiota...
00000415=Älä ota ääniä käyttöön
00000416=Käytä aina tätä polkua oletuskansiona avaa/tallenna-ikkunassa.
00000417=Käytä aina tätä polkua oletuskansiona avaa/tallenna-ikkunassa.
00000418=Käytä aina tätä polkua oletuskansiona avaa/tallenna-ikkunassa.
00000419=Käytä aina tätä polkua oletuskansiona avaa/tallenna-ikkunassa.
00000420=Käytä aina tätä polkua oletuskansiona avaa/tallenna-ikkunassa.
00000421=Käytä aina tätä polkua oletuskansiona avaa/tallenna-ikkunassa.
00000422=Näytä tiedot
00000423=Älä kehota poistamaan tiedostoja
00000424=Vastaa 'Kyllä'
00000425=Vastaa 'Ei'
00000426=Luo MDS - Tallenna Ansi-tiedostona
00000427=Estä valmiustilaan meneminen
00000428=Älä käytä välitöntä I/O:ta
00000429=Näytä todellinen koko (1:1)
00000430=* Käytetään DVD+R ja DVD+R DL -mediaan. \nKun se on käytössä, asema varmistaa että tallennettu alue \npysyy suunnilleen levyn 30 mm:n säteen sisällä.
00000431=Viimeistele levy - Yritä uudelleen automaattisesti
00000433=SPTI - Laitelistausmetodi
00000434=Laiteluokka\nLaiteliittymä\nAsemakirjain\n
00000435=Blu-ray Video
00000436=Luo CERTIFICATE-kansio
00000437=* Käytetään DVD+RW ja BD-RE -mediaan.
00000438=Viimeistele levy - Ohita virheet
00000439=Lukuvirheet
00000440=Ohjelman uudelleenyritykset:
00000441=Laitteiston uudelleenyritykset:
00000442=Ohita lukuvirheet
00000443=Levykuvan sijoittelutiedostomuoto
00000444=DVD
00000445=MDS
00000446=Tiedosto-I/O
00000447=Lukeminen - Käytetään aina puskuroitua I/O:ta
00000448=CCD
00000449=CUE
00000450=Vertaa MD5 Hash-arvot
00000451=Ohita eroavuudet
00000452=Nollaa 'Kopiointiluvan osoitin' -lippu
00000453=Sivu 1
00000454=Sivu 2
00000455=Kehotteet
00000457=Älä kysy juuren sisältöä
00000458=Älä kysy VIDEO_TS -sisältöä
00000460=Vastaa 'Kyllä'
00000461=Vastaa 'Ei'
00000464=Vastaa 'Kyllä'
00000465=Vastaa 'Ei'
00000466=Älä kysy HVDVD_TS sisältöä
00000467=Vastaa 'Kyllä'
00000468=Vastaa 'Ei'
00000469=Älä kysy BDAV/BDMV sisältöä
00000470=Vastaa 'Kyllä'
00000471=Vastaa 'Ei'
00000472=Älä kysy OS-asennusasetuksia
00000473=Vastaa 'Kyllä'
00000474=Vastaa 'Ei'
00000475=Älä kysy DivX Video -asetuksia
00000476=Vastaa 'Ei'
00000477=Vastaa 'Kyllä'
00000478=Älä kysy DVD Video -asetuksia
00000479=Vastaa 'Kyllä'
00000480=Vastaa 'Ei'
00000481=Älä kysy HD DVD Video -asetuksia
00000482=Vastaa 'Kyllä'
00000483=Vastaa 'Ei'
00000484=Älä kysy BD Video -asetuksia
00000485=Vastaa 'Kyllä'
00000486=Vastaa 'Ei'
00000487=Lukupuskurin koko
00000488=80 Mt
00000489=Edistyneet
00000490=Tiedostojärjestelmän täyte:
00000491=Levykuvan sektorien minimi
00000492=Levykuvan sektorien minimi:
00000493=30 sekuntia
00000494=Levykuvan aloitus-LBA:
00000495=Etsi tiedostoa - poista linkkien viittaukset
00000496=Muista 'viimeksi käytetty'-välilehti
00000497=Ohita 'Käytössä'-tiedostot
00000498=Levyn nimi - automaattinen 'kyllä'
00000499=Optimoi kaksoistiedostot
00000500=Pidä lokia ei-yhteensop. tiedosto-/kansionimistä
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Ryhmitä tiedostot kansiotasolla
00000505=* Ei sisällä juurihakemiston tiedostojen/kansioiden sekoitusta
00000506=Lajittele tiedostot lähdelistan järjestyksessä (*)
00000507=Luo MD5-tiedosto
00000508=Luo MD5-tiedosto
00000509=Ehdotettu asetus muuttuu - Päivitä käyttöliittymä
00000510=Kehotteet
00000511=Älä kehota sisällyttämään 'ADV_OBJ'-kansiota
00000512=Vastaa 'Kyllä'
00000513=Vastaa 'Ei'
00000514=Älä kehota sisällyttämään 'CERTIFICATE'-kansiota
00000515=Vastaa 'Kyllä'
00000516=Vastaa 'Ei'
00000517=Ohita ulkoisten asemien ilmoitettu tiedostojärjestelmä
00000518=Sivu 1
00000519=Sivu 2
00000520=Kehotteet
00000521=Älä koskaan poista audio-tiedostoja
00000522=* Käytetään BD-RE -mediaan.
00000523=Mieluummin täyden varmistuksen formatointi  (*)
00000524=Ensisijainen formatointikoko:
00000525=Ensisijainen
00000526=Ensisijainen\nMinimi\nMaksimi\n
00000527=* Käytetään DVD+RW, DVD-RAM ja BD-RE -mediaan.
00000528=* Käytetään DVD+RW, DVD-RAM ja BD-RE -mediaan.
00000529=* Käytetään BD-R -mediaan. Kun tämä on käytössä,\nasemassa oletuksena olevat automaattiset \n'todenna kirjoituksen jälkeen' -toiminnot on estetty,  \njolloin se voi polttaa täydellä nopeudella.
00000530=BD-R todentamista ei tarvita (*)
00000531=Vertaa MD5 Hash-arvot
00000532=Sivu 1
00000533=Sivu 2
00000534=Fontti
00000535=Selaa fontteja...
00000536=Aseta käyttöliittymän fontti
00000537=Älä koskaan pakota sammutustoimintoa
00000538=Levykuvan sijoittelutiedostomuoto
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Käytä Ansi-koodisivua
00000543=Aseta laadinnan lähdevalinnoiksi:
00000544=Viimeksi käytetty
00000545=Viimeksi käytetty\nVakio\nEdistyneet\n
00000546=Levyn sijoittelueditorin valinnat
00000547=Hae komentotiedoston tiedot
00000548=* CD-DA -valmiita ovat 44.1 kHz:n 16 bittiset stereomuotoiset WAV-tiedostot.
00000549=Älä analysoi CD-DA -valmiita WAV-tiedostoja (*)
00000550=Oletusnäyttöohjelma
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Korjaa VTS-sektorit
00000557=Opti Drive Control
00000558=Listaa laitteet
00000559=Automaattilataimet
00000560=Ohita ladatut tiedostojärjestelmäajurit
00000561=Älä kehota uutta levyä
00000562=Kirjaa lokiin ohitetut piilotiedostot/-kansiot
00000563=Kirjaa lokiin ohitetut järjestelmätiedostot/-kansiot
00000564=Median vaihtimet
00000565=Peru automaattinen toisto
00000566=Lopeta lokin pito 'liikaa viestejä' jälkeen
00000567=Älä kysy levykuvan tietoja
00000568=Älä kysy levyn nimeä
00000569=Vastaa 'Kyllä'
00000570=Vastaa 'Ei'
00000571=Älä kysy AUDIO_TS -sisältöä
00000572=Vastaa 'Kyllä'
00000573=Vastaa 'Ei'
00000574=Älä kysy DVD-Audio -asetuksia
00000575=Vastaa 'Kyllä'
00000576=Vastaa 'Ei'
00000577=Sisällytä 'Reparse Point'-tiedostot
00000578=Kirjaa lokiin ohitetut 'Reparse Point'-tiedostot/kansiot
00000579=Huomaa:
00000580=Tarvitset järjestelmänvalvojan oikeudet, jotta osaan näistä vaihtoehdoista tekemäsi muutokset tulevat voimaan.
00000581='Levyn sijoittelueditori'-ikkuna - aina päällimmäisenä
00000582='Kirjoitusjono'-ikkuna - aina päällimmäisenä
00000583=Suuntatila:
00000584=Vasemmalta oikealle
00000585=Vasemmalta oikealle\nOikealta vasemmalle\n
00000586=Alipoltto
00000587=PreGap-valinnat
00000588=Havaitsemismenetelmä:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Levyn sijoittelumenetelmä
00000592=Sivu 1
00000593=Sivu 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Testitila käytössä
00000599=Vinpower Digital - COM-Portti
00000600=Luo DVD - Säilytä täydet polkunimet
00000601=Luo DVD - Tallenna Ansi-tiedostona
00000602=Lokitiedosto
00000603=Lisää otsake
00000604=Sivu 3
00000605=Lokinpito
00000606=Pidä lokia ohitetuista alikansioista
00000607=Poista tiedostolinkitys
00000608=Eräajovalinnat
00000609=Avaa levykelkka ennen seuraavaa lukemista
00000610=Pane seuraava levy sisään - automaattinen 'Ok'
00000611=10 sekuntia
00000612=Pane seuraava levy sisään - Etsi seuraava ei-tyhjä levy
00000613=Vinpower Digital
00000614=Sticky Media-tila
00000615=Sivu 1
00000616=Sivu 2
00000617=Korvaa tiedosto - 'Nimeä uudelleen' automaattisesti
00000618=30 sekuntia
00000619=Aseta resurssinhallintapaneelin aloituskansio
00000620=Selaa hakeaksesi kansiota...
00000621=Muista 'Kopiot'
00000622=Muista 'Kopiot'
00000623='Levykuvatiedostot'-kansio
00000624=Automaattilataimen valinnat
00000625=Automaattinen keskeytys virheen sattuessa
00000626=Käytä aina Legacy-kansionpoimintaa
00000627=* Kun poltetaan BD-videolevyä, aseta kirjatyypiksi mieluummin 'Normaali' kuin 'DVD-ROM'.
00000628=Käytä 'Normaalia' BD-videolevyille (*)
00000632=Odota hetki lisää jotta asema tulee valmiiksi
00000633=Älä kehota 'UDF Revision ei tuettu'
00000634=Vastaa 'Kyllä'
00000635=Vastaa 'Ei'
00000636=Pidä lokia 'Ohitetut suodatetut tiedostot/kansiot'
00000637=Generic - COM-Portti
00000638=Älä kehota 'MP3-audioasetukset'
00000639=Vastaa 'Kyllä'
00000640=Vastaa 'Ei'
00000641=Älä kehota 'Yritä uudestaan' epäonnistuneille poltoille
00000642=Vastaa 'Kyllä'
00000643=Vastaa 'Ei'
00000644=Generic
00000645=Vaihtoehtoinen 'Hyväksy levy'-menetelmä
00000646=Baudinopeus:
00000647=Testitila ei ole tuettu
00000648=Kehotteet
00000650=Älä kehota 'Vaihda minilevykuvakohdetiedosto'
00000651=Vastaa 'Kyllä'
00000652=Vastaa 'Ei'
00000653=Näytä lomitetut solut
00000654=Pidä lokia 'Ohitetut ei-arkistotiedostot/kansiot'
00000655=* Koskee DVD+R DL-mediaa. Kirjoitettaessa pieni levykuva, kirjoitetaan kaikki ensimmäiseen kerrokseen (L0) sen sijaan että kirjoitettaisiin yhtä paljon molempiin kerroksiin.
00000656=DVD+R DL Kirjoita vain ensimmäiseen kerrokseen (*)
00000657=Luo BDMV-kansiot
00000658=Ylipoltto
00000661=HD DVD Video
00000662=Levyn nimi - lue VPLST000.XPL
00000663=Levyn nimi - lue BDMT_ENG.XML
00000664=Kehotteet
00000665=Pyydä vahvistamaan DVD-audion havaitseminen
00000666=Pyydä vahvistamaan DVD-videon havaitseminen
00000667=Pyydä vahvistamaan HD DVD-videon havaitseminen
00000668=Pyydä vahvistamaan BD-videon havaitseminen
00000669=Pyydä vahvistamaan käyttöjärjestelmäasentamisen havaitseminen
00000670=Sivu 4
00000671=Luo kirjaus oletusohjelman ID:hen
00000672=Järjestelmän oletus
00000673=Käyttäjän määrittämä
00000674=TAK
00000675=Resurssinhallintapaneeli - Vain luku
00000676=Kirjoitus - käytä aina puskuroitua I/O:ta
00000677=Siirtokoko:
00000678=64 Kt
00000679=32 Kt\n64 Kt\n128 Kt\n256 Kt\n512 Kt\n1 Mt\n
00000680=Oletusylipolttomenetelmä:
00000681=Ylipolta
00000682=Ylipolta\nTypistä\n
00000683=Lähetä polttimelle MAX kuorma:
00000684=Kehote
00000685=Kehote\nKyllä\nEi\n
00000686=Paikkausmenetelmä:
00000687=Yhteensopiva
00000688=Tehokas\nYhteensopiva\nAina\n
00000689=Käytä yhtä kohdekansiota
00000690=Älä kehota optimaalisia asetuksia

[frmShutdown]
00000001=ImgBurn
00000002=Suljetaan tietokone...
00000003=Käskit minun kirjautua ulos nykyisestä istunnostasi, kun olen saanut tekemiseni valmiiksi.\n\nNo, olen aivan valmis, joten nyt on sen aika!\n\nEllet halua enää näin tapahtuvan, paina 'Keskeytä' nyt!\n
00000004=Käskit minun käynnistää tietokoneesi uudestaan, kun olen saanut tekemiseni valmiiksi.\n\nNo, olen aivan valmis, joten nyt on sen aika!\n\nEllet halua enää näin tapahtuvan, paina 'Keskeytä' nyt!\n
00000005=Käskit minun sulkea tietokoneesi, kun olen saanut tekemiseni valmiiksi.\n\nNo, olen aivan valmis, joten nyt on sen aika!\n\nEllet halua enää näin tapahtuvan, paina 'Keskeytä' nyt!\n
00000006=Käskit minun sulkea tietokoneesi, kun olen saanut tekemiseni valmiiksi.\n\nNo, olen aivan valmis, joten nyt on sen aika!\n\nEllet halua enää näin tapahtuvan, paina 'Keskeytä' nyt!\n\n
00000007=Käskit minun laittaa tietokoneesi valmiustilaan, kun olen saanut tekemiseni valmiiksi.\n\nNo, olen aivan valmis, joten nyt on sen aika!\n\nEllet halua enää näin tapahtuvan, paina 'Keskeytä' nyt!\n
00000008=Käskit minun laittaa tietokoneesi lepotilaan, kun olen saanut tekemiseni valmiiksi.\n\nNo, olen aivan valmis, joten nyt on sen aika!\n\nEllet halua enää näin tapahtuvan, paina 'Keskeytä' nyt!\n
00000009=Keskeytä

[frmChooseFont]
00000001=Valitse fontti...
00000002=Näyte
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Nopea ruskea kettu hyppää laiskan koiran yli
00000008=Ok
00000009=Peruuta

[frmDiscLayoutAdd]
00000001=Lisätään tiedostoja...
00000002=Nykyinen kohde
00000003=Tuntematon
00000004=Peruuta
00000005=Nykyinen hakemisto
00000006=Tuntematon
00000007=Edistyminen

[frmDiscLayoutEditor]
00000001=Levyn sijoittelueditori
00000002=Lisää tiedostot...
00000003=Lisää tiedostot
00000004=Lisää kansio...
00000005=Lisää kansio
00000007=Nimeä uudelleen
00000008=Nimeä uudelleen
00000010=Poista
00000011=Poista
00000013=Nimi
00000014=Koko
00000015=Tyyppi
00000016=Muokattu
00000017=Järjestelmäpolku
00000018=PngKuva_Resurssinhallinta
00000019=PngKuva_VierekkäinNäkymä
00000020=PngKuva_LataaHanke
00000021=PngKuva_TallennaHanke
00000022=PngKuva_UusiLevy
00000023=PngKuva0
00000024=PngKuva1
00000025=PngKuva2
00000026=Uusi kansio
00000027=Uusi kansio
00000028=PngKuva3
00000029=PngKuva4
00000030=Uusi kansio
00000031=Laajenna kaikki
00000032=Supista kaikki
00000033=Ominaisuudet
00000034=Liitä
00000035=Nimeä uudelleen
00000036=Poista
00000037=Laajenna
00000038=Supista
00000039=PngKuva5
00000040=PngKuva6
00000041=PngKuva7
00000042=PngKuva8
00000043=PngKuva9
00000044=Poista
00000045=Nimeä uudelleen
00000046=Liitä
00000047=Uusi kansio
00000048=Ominaisuudet
00000049=Tutki
00000050=Avaa
00000051=Valitse kaikki
00000052=Käänteinen valinta
00000053=Avaa tiedostosijainti
00000054=Valitse
00000055=Tutki tiedostosijainti
00000056=Tutki
00000057=Avaa
00000058=PngKuva_LisääValitut
00000059=PngKuva_LisääTiedostot
00000060=PngKuva_LisääKansio
00000061=PngKuva_UusiKansio
00000062=PngKuva_Poista
00000063=PngKuva_NimeäUudelleen
00000064=PngKuva_Ominaisuudet
00000065=Uusi levy
00000066=Uusi levy
00000068=PngKuva10
00000069=PngKuva11
00000070=Lisää kansio...
00000071=Lisää tiedostot...
00000072=Lisää kansio...
00000073=Lisää tiedostot...
00000075=CD (650 Mt / 74 min.)\nCD (700 Mt / 80 min.)\nCD (790 Mt / 90 min.)\nCD (870 Mt / 99 min.)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL
00000076=Automaattinen kohdemedia
00000077=CD (650 Mt / 74 min.)
00000078=PngKuva_Resurssinhallinta2
00000079=PngKuva_VierekkäinNäkymä2
00000080=Ominaisuudet
00000081=Ominaisuudet
00000082=PngKuva_LataaHanke2
00000083=PngKuva_TallennaHanke2
00000084=PngKuva_UusiLevy2
00000085=PngKuva_LisääValitut2
00000086=Lataa hanke...
00000087=Lataa hanke
00000088=Tallenna hanke...
00000089=Tallenna hanke
00000091=PngKuva_LisääTiedostot2
00000092=PngKuva_LisääKansio2
00000094=Resurssinhallinta
00000095=Resurssinhallintapaneeli päälle/pois
00000096=ComboBox_Selainkansiot
00000097=Vierekkäin-näkymä
00000098=PngKuva_UusiKansio2
00000099=PngKuva_Poista2
00000100=Vierekkäin-näkymä päälle/pois
00000101=PngKuva_NimeäUudelleen2
00000102=PngKuva_Ominaisuudet2
00000103=Lisää valitut
00000104=Lisää valitut

[frmDiscLayoutProperties]
00000001=Ominaisuudet
00000002=Tuntematon
00000003=Sisältää:
00000004=Tuntematon
00000005=Nimi:
00000006=Tuntematon
00000007=Tyyppi:
00000008=Tuntematon
00000009=Koko:
00000010=Tuntematon
00000011=Sijainti:
00000012=Tuntematon
00000013=Järjestelmäpolku:
00000014=Tuntematon
00000015=Luotu:
00000016=Muokattu:
00000017=Määritteet:
00000018=Piilotettu
00000019=Ok
00000020=Peruuta

[frmDiscLayoutReplace]
00000001=Lisää tiedosto
00000002=Samanniminen tiedosto on jo tässä sijainnissa.
00000003=Nimi:
00000004=Tuntematon
00000005=Tyyppi:
00000006=Tuntematon
00000007=Sijainti:
00000008=Tuntematon
00000009=Olemassaoleva tiedosto
00000011=Tuntematon
00000012=Koko:
00000013=Tuntematon
00000014=Muokattu:
00000015=Tuntematon
00000016=Uusi tiedosto
00000018=Tuntematon
00000019=Koko:
00000020=Tuntematon
00000021=Muokattu:
00000022=Tuntematon
00000023=Korvaa kaikki
00000024=Ohita kaikki
00000025=Korvaa
00000026=Ohita
00000027=Peruuta
00000028=Nimeä uudelleen

[frmAutoLoaderControl]
00000001=Automaattilataimen säädin
00000002=Laitteet
00000003=Tuntematon
00000004=Robotin tunnus:
00000005=Asemat
00000006=Asema
00000007=Poista media valitusta asemasta
00000008=Poista levy
00000009=Lataa media valittuun asemaan
00000010=Lataa
00000011=Hylkää media valitusta asemasta
00000012=Hylkää
00000013=Robotin tyyppi:
00000014=Tuntematon
00000015=Robotti valmis:
00000016=Tuntematon
00000017=Asemat:
00000018=Tuntematon
00000019=Asematunnukset:
00000020=Tuntematon
00000021=PngKuva0
00000022=PngKuva1
00000024=Ok
00000027=Tilarivin teksti
00000028=Korjaa järjestelmävirhe
00000029=Kalibroi
00000030=Oma testi
00000031=Määrittele asemien yhdistäminen...
00000032=Korjaa Bin-tila

[frmConfigureDrivePositions]
00000001=Määrittele asemien sijainnit
00000002=Ok
00000003=Peruuta
00000004=Tuntematon
00000005=Valitse...
00000006=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000007=Avaa/Sulje
00000008=Sijainti
00000009=Toimenpide
00000010=Asema
00000011=Tuntematon
00000012=Valitse...
00000013=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000014=Avaa/Sulje
00000015=Tuntematon
00000016=Valitse...
00000017=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000018=Avaa/Sulje
00000019=Tuntematon
00000020=Valitse...
00000021=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000022=Avaa/Sulje
00000023=Tuntematon
00000024=Valitse...
00000025=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000026=Avaa/Sulje
00000027=Käytä alasvetovalikoita määrittämään mikä asema on päällä ja mikä alla.

[frmReadNextDisc]
00000001=Laita seuraava levy asemaan...
00000002=Tilarivin teksti
00000004=Peruuta
00000005=Seuraava
00000006=Tuntematon
00000014=Avaa sisältävä kansio
00000015=Tuntematon
00000018=Lataa
00000019=Poista levy
00000021=Etsi seuraava ei-tyhjä levy vaihtajassa
00000022=Näytä vaihtajan hallinta...
00000023=Ok
00000024=Edellinen
00000025=Tuntematon
00000026=Levyn nimi:
00000027=Vie kuvaajatiedot...
00000028=Näytä kuvaajatiedot...
00000029=Avaa sisältävä kansio
00000030=Kuvaajatiedot:
00000031=Tuntematon
00000035=Lataa
00000036=Poista levy
00000037=Tuntematon
00000041=Selaa hakeaksesi tiedostoa...
00000042=Levyn nimi:
00000043=Tuntematon
00000044=Ohjelma joka on luonut tiedoston
00000045=Luontiohjelman tunnus:
00000046=Tuntematon
00000047=Tiedostojärjestelmä(t)
00000048=Tiedostojärjestelmä:
00000049=Tuntematon

[frmSelectRobotDrives]
00000001=Määrittele asemien sijainnit
00000002=Ok
00000003=Peruuta
00000004=Tuntematon
00000005=Valitse...
00000006=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000007=Avaa/Sulje
00000008=Sijainti
00000009=Toimenpide
00000010=Asema
00000011=Tuntematon
00000012=Valitse...
00000013=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000014=Avaa/Sulje
00000015=Tuntematon
00000016=Valitse...
00000017=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000018=Avaa/Sulje
00000019=Tuntematon
00000020=Valitse...
00000021=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000022=Avaa/Sulje
00000023=Tuntematon
00000024=Valitse...
00000025=Valitse...\nEi Publisherissa\nYlin asema\nAlin asema\n
00000026=Avaa/Sulje
00000027=Käytä alasvetovalikoita määrittämään mikä asema on päällä ja mikä alla.

[frmConfigureDriveAssociation]
00000001=Määrittele asemien yhdistäminen
00000002=Ok
00000003=Peruuta
00000004=Nimi
00000005=Valitse tähän laitteeseen yhdistetyt asemat.
00000006=Laite:
00000007=Tuntematon
00000008=Päivitä asemat

[frmOverburn]
00000001=ImgBurn
00000002=Levyllä ei ole tarpeeksi tilaa tämän levykuvan polttamiseksi.
00000003=Levykuvan koko:
00000004=Tuntematon
00000005=Levyn koko:
00000006=Tuntematon
00000007=Ok
00000008=Peruuta
00000009=Mitä haluaisit minun tekevän?
00000010=Kirjoita levykuvan loppuun asti (Ylipoltto)
00000011=Kirjoita levyn loppuun asti (Typistä)

[$CONSTANTS]
Abort=Keskeytä
AFileNameCannotContainAnyOfTheFollowingCharacters=Tiedostonimi ei voi sisältää mitään seuraavista merkeistä: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Levykuvasi sisältää 'BDAV'-kansion juurihakemistossa, joten oletan sen olevan Blu-ray-videolevy.
AssumeBuild_BDVideo_BDMV=Levykuvasi sisältää 'BDMV'-kansion juurihakemistossa, joten oletan sen olevan Blu-ray-videolevy.
AssumeBuild_DivXVideo=Levykuvasi sisältää 'AVI'-tiedoston juurihakemistossa, joten oletan sen olevan DivX-videolevy.
AssumeBuild_DVDAudio=Levykuvasi sisältää 'AUDIO_TS'-kansion juurihakemistossa, joten oletan sen olevan DVD-audiolevy.
AssumeBuild_DVDVideo=Levykuvasi sisältää 'VIDEO_TS'-kansion juurihakemistossa, joten oletan sen olevan DVD-videolevy.
AssumeBuild_HDDVDVideo=Levykuvasi sisältää 'HVDVD_TS'-kansion juurihakemistossa, joten oletan sen olevan HD DVD-videolevy.
AssumeBuild_MP3Audio=Levykuvasi sisältää 'MP3'-tiedoston juurihakemistossa, joten oletan sen olevan MP3-audiolevy.
AssumeBuild_OSInstallation_I386=Levykuvasi sisältää 'I386'-kansion juurihakemistossa, joten oletan sen olevan käyttöjärjestelmän asennuslevy.
AssumeBuild_OSInstallation_InstallWim=Levykuvasi sisältää 'install.wim'-tiedoston 'sources'-hakemistossa, joten oletan sen olevan käyttöjärjestelmän asennuslevy.
AssumePatch_isolinux_bin=Olet määrittänyt 'isolinux.bin'-nimisen tiedoston käynnistyslevykuvaksi.
Auto=Automaattinen
AutoOKInXSecond=Automaattinen 'ok' %1 sekunnissa...
AutoOKInXSeconds=Automaattinen 'ok' %1 sekunnissa...
AutoRenameInXSecond=Automaattinen 'Nimeä uudelleen' %1 sekunnissa...
AutoRenameInXSeconds=Automaattinen 'Nimeä uudelleen' %1 sekunnissa...
AutoYesInXSecond=Automaattinen 'kyllä' %1 sekunnissa...
AutoYesInXSeconds=Automaattinen 'kyllä' %1 sekunnissa...
BL_ConfirmNewDisc=Haluatko varmasti aloittaa uuden levyn?\n\nJos et ole tallentanut nykyistä levyä, sen sijoittelutiedot menetetään.
BL_DoubleClickToOpenTheFile=Kaksoisnapauta avataksesi tiedoston.
BL_DoubleClickToOpenTheFolder=Kaksoisnapauta avataksesi kansion.
BL_File=Tiedosto
BL_FileFolder=Tiedostokansio
BL_Files=Tiedostot
BL_Folder=Kansio
BL_Folders=Kansiot
BL_Free=Vapaana
BL_Item=Kohde
BL_ItemFileFolders=Kohteita: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemFilesFolder=Kohteita: %1 (tiedostoja: %2, kansioita: %3)
BL_Items=Kohteet
BL_ItemSelected=Valittu kohde
BL_ItemSelectedFileFolders=Kohteita valittu: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemSelectedFilesFolder=Kohteita valittu: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemsFileFolder=Kohteita: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemsFileFolders=Kohteita: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemsFilesFolder=Kohteita: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemsFilesFolders=Kohteita: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemsSelected=Valitut kohteet
BL_ItemsSelectedFileFolder=Kohteita valittu: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemsSelectedFileFolders=Kohteita valittu: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemsSelectedFilesFolder=Kohteita valittu: %1 (tiedostoja: %2, kansioita: %3)
BL_ItemsSelectedFilesFolders=Kohteita valittu: %1 (tiedostoja: %2, kansioita: %3)
BL_NewFolder=Uusi kansio
BL_NotApplicable=ei mitään
BL_Root=Juuri
BL_ThisFolderAlreadyContainsAFileNamed=Tämä kansio sisältää jo tiedoston nimeltä '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Tämä kansio sisältää jo alikansion nimeltä '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Tämä taso sisältää jo tiedoston nimeltä '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Tämä taso sisältää jo kansion nimeltä '%1'.
BL_Used=Käytetty
BuildBurnAnImage=Laadi + Polta levykuva
BurnAnImage=Polta levykuva
BurnAnImageFileInBuildMode_1=Olet valinnut vain yhden tiedoston ja se näyttää levykuvatiedostolta!
BurnAnImageFileInBuildMode_2=Olet 'Laadi'-tilassa, haluatko varmasti mieluummin luoda varmuuskopion tästä levykuvatiedostosta kuin vain polttaa sen normaalisti?
BurnAnImageFileInBuildMode_3=Huomaa: Jos haluat polttaa sen normaalisti, napauta 'Ei', vaihda 'Kirjoita'-tilaan ja yritä sitten uudestaan.
Burning=Poltetaan
Burnt=Poltettu
BurnUsing=Polta käyttäen
Byte=Tavu
ByteLC=tavu
Bytes=Tavua
BytesLC=tavua
Cancel=Peruuta
CancelAutoOK="Peruuta - Automaattinen 'OK'"
CantCreateImageFromMultiSessionDisc=Ikävä kyllä, Lukemistilan käyttö levykuvatiedoston luontiin moni-istunto- %1 -levystä ei ole tällä hetkellä tuettu.\n\nKäytä sen sijaan Laatimistilaa luodaksesi uuden 'puhtaan' levykuvan ko. levyn sisällöstä.
CantCreateImageFromMultiTrackDisc=Ikävä kyllä, Lukemistilan käyttö levykuvatiedoston luontiin moniraita- %1 -levystä ei ole tällä hetkellä tuettu.\n\nKäytä sen sijaan Laatimistilaa luodaksesi uuden 'puhtaan' levykuvan ko. levyn sisällöstä.\n
ChangesAvailable=Vaihdot käytettävissä
Continue=Jatka
CorrectDataType_BDVideo=Blu-ray-videolevyt käyttävät tyypillisesti 'MODE1/2048'-datatyyppiä, ei '%1' kuten olet valinnut.
CorrectDataType_DVDAudio=DVD-audiolevyt käyttävät tyypillisesti 'MODE1/2048'-datatyyppiä, ei '%1' kuten olet valinnut.
CorrectDataType_DVDVideo=DVD-videolevyt käyttävät tyypillisesti 'MODE1/2048'-datatyyppiä, ei '%1' kuten olet valinnut.
CorrectDataType_HDDVDVideo=HD DVD-videolevyt käyttävät tyypillisesti 'MODE1/2048'-datatyyppiä, ei '%1' kuten olet valinnut.
CorrectFileSystem_BDVideo=Blu-ray-videolevyt käyttävät tyypillisesti 'UDF'-tiedostojärjestelmää, ei '%1' kuten olet valinnut.
CorrectFileSystem_DivXVideo=DivX-videolevyt käyttävät tyypillisesti 'ISO9660 + Joliet'-tiedostojärjestelmiä, ei '%1' kuten olet valinnut.
CorrectFileSystem_DVDAudio=DVD-audiolevyt käyttävät tyypillisesti 'ISO9660 + UDF'-tiedostojärjestelmiä, ei '%1' kuten olet valinnut.
CorrectFileSystem_DVDVideo=DVD-videolevyt käyttävät tyypillisesti 'ISO9660 + UDF'-tiedostojärjestelmiä, ei '%1' kuten olet valinnut.
CorrectFileSystem_HDDVDVideo=HD DVD-videolevyt käyttävät tyypillisesti 'UDF'-tiedostojärjestelmää, ei '%1' kuten olet valinnut.
CorrectFileSystem_MP3Audio=MP3-audiolevyt käyttävät tyypillisesti 'ISO9660 + Joliet'-tiedostojärjestelmää, ei '%1' kuten olet valinnut.
CorrectFileSystem_OSInstallation_I386=Käyttöjärjestelmän asennuslevyt käyttävät tyypillisesti 'ISO9660'-tiedostojärjestelmää, ei '%1' kuten olet valinnut.
CorrectFileSystem_OSInstallation_InstallWim=Käyttöjärjestelmän asennuslevyt käyttävät tyypillisesti 'UDF'-tiedostojärjestelmää, ei '%1' kuten olet valinnut.
CorrectUDFRevision_BDVideo=Blu-ray-videolevyt käyttävät tyypillisesti UDF:n versiota '2.50', ei '%1' kuten olet valinnut.
CorrectUDFRevision_DVDAudio=DVD-audiolevyt käyttävät tyypillisesti UDF:n versiota '1.02', ei '%1' kuten olet valinnut.
CorrectUDFRevision_DVDVideo=DVD-videolevyt käyttävät tyypillisesti UDF:n versiota '1.02', ei '%1' kuten olet valinnut.
CorrectUDFRevision_HDDVDVideo=HD DVD-videolevyt käyttävät tyypillisesti UDF:n versiota '2.50', ei '%1' kuten olet valinnut.
CorrectUDFRevision_OSInstallation_InstallWim=Käyttöjärjestelmän asennuslevyt käyttävät tyypillisesti UDF:n versiota '1.02', ei '%1' kuten olet valinnut.
CreateAnImage=Luo levykuva
CreateDVDFile=Luo DVD-tiedosto
CreateMDSFile=Luo MDS-tiedosto
CS_IncludeArchiveFilesOnly_Disabled=Sisällytä vain pakettitiedostot - Estetty
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Salli tiedostot ilman tiedostotunnisteita - Käytössä
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Salli enemmän kuin 8 hakemistotasoa - Käytössä
CS_ISO9660_CharacterSet_DOS=ISO9660 - Merkistö - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Älä lisää versionumeroa tiedoston tunnisteisiin - Käytössä
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Vaihtotaso - Taso X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Lisää versionumero tiedoston tunnisteisiin - Estetty
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Salli tiedostot ilman tiedostotunnisteita - Käytössä
CS_Joliet_InterchangeLevel_LevelX=Joliet - Vaihtotaso - Taso X
CS_PreserveFullPathnames_Disabled=Säilytä täydet polkunimet - Estetty
CS_RecurseSubdirectories_Enabled=Käsittele alihakemistot rekursiivisesti - Käytössä
CurrentMediaDoesNotSupportDataType_UseMode1=Tämänhetkinen media ei tue '%1'-datatyyppiä, 'MODE1/2048' käytetään sen sijaan.
CurrentProfile_None=Ei mitään!
CurrentProfile_Unknown=Tuntematon
CurrentProfile_Unknown_Failed=Tuntematon (epäonnistunut!)
CurrentProfile_Unknown_NotSupported=Tuntematon (ei tuettu)
CurrentProfile_Unknown_X=Tuntematon (%1)
Date=Päiväys
DeleteEmptyFolder=Poistetaanko tyhjä kansio?
DeleteIncompleteFile=Poistetaanko keskeneräinen tiedosto?
DetectBuild_BDVideo=Yritätkö laatia Blu-ray-videolevyä?
DetectBuild_DVDAudio=Yritätkö laatia DVD-audiolevyä?
DetectBuild_DVDVideo=Yritätkö laatia DVD-videolevyä?
DetectBuild_HDDVDVideo=Yritätkö laatia HD DVD-videolevyä?
DetectBuild_OSInstallation=Yritätkö laatia käyttöjärjestelmän asennuslevyä?
DirectoryDepthExceedsISO9660Limit_1=Hakemistosyvyys ylittää 8 tason ISO9660-rajan!
DirectoryDepthExceedsISO9660Limit_2=Nimi: '%1'
DirectoryDepthExceedsISO9660Limit_3=Hakemistotasojen määrä polussa: %1
DirectoryDepthExceedsISO9660Limit_4=Enin hakemistotasojen määrä missään polussa: %1
DirectoryDepthExceedsISO9660Limit_5=Haluatko kuitenkin jatkaa?
DirectShowFilterList=DirectShow-suodatinlista:
Disabled=Estetty
Disc=Levy
DiscOptions=Levyvalinnat
DropDescription_Insert_Unknown=<Tuntematon>
DropDescription_Message_AddTo=Lisää %1:een
DropDescription_Message_CannotAccept=Tietokone sanoo 'Ei'
DropDescription_Message_CopyTo=Kopioi %1:een
DropDescription_Message_MoveTo=Siirrä %1:een
Enabled=Käytössä
ETFSBOOT_DontPatchBootInformationTable='ETFSBOOT.COM'-käynnistyslevykuvasi ei ole sellainen joka edellyttää 'Patch Boot Information Table' -valinnan päälle.\n\nHaluatko että korjaan sen sinulle nyt?
ETFSBOOT_WrongSectorsToLoad_4='ETFSBOOT.COM'-käynnistyslevykuvasi koko on 2 KB.\n\n'Ladattavat sektorit'-arvoksi pitää siis asettaa 4, eikä %1 kuten olet laittanut.\n\nHaluatko että korjaan sen sinulle nyt?
ETFSBOOT_WrongSectorsToLoad_8='ETFSBOOT.COM'-käynnistyslevykuvasi koko on 4 KB.\n\n'Ladattavat sektorit'-arvoksi pitää siis asettaa 8, eikä %1 kuten olet laittanut.\n\nHaluatko että korjaan sen sinulle nyt?
FileName=Tiedoston nimi:
Finished=Lopetettu
FolderContentRepresentRootDirectoryContent_1=Olet valinnut vain yhden kansion!
FolderContentRepresentRootDirectoryContent_2=Haluatko että lisään '%1' -sisällön levykuvaan?
FolderContentRepresentRootDirectoryContent_3=(Muutoin '%1' -kansio tulee näkymään levykuvan juurihakemistossa.)
FolderOrFileDoesNotExistOrIsNotAccessible=Kansiota tai tiedostoa ei ole tai se ei ole käytettävissä!
Frame=Ruutu
Frames=Ruutua
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-TUNNISTIN
HaventIncludedADVOBJFolder=Et ole sisällyttänyt 'ADV_OBJ'-kansiota, vaikka yksi sellainen on samalla hakemistotasolla kuin 'HVDVD_TS'-kansio.\n\nHaluatko minun sisällyttävän sen sinulle nyt?
HaventIncludedCERTIFICATEFolder=Et ole sisällyttänyt 'CERTIFICATE'-kansiota, vaikka yksi sellainen on samalla hakemistotasolla kuin 'BDMV'-kansio.\n\nHaluatko minun sisällyttävän sen sinulle nyt?
IB_BootCatalog=Käynnistysluettelo
IB_BootImage=KäynnistysLevykuva
IB_CalculatingFileMD5HashValues=Lasketaan tiedoston MD5 Hash-arvot...
IB_CalculatingImageSize=Lasketaan levykuvan koko...
IB_CheckingISO9660FileSizes=Tarkistetaan ISO9660 tiedostojen koko...
IB_ClearingFolderFileArchiveAttributes=Selvitetään kansioiden/tiedostojen arkistointimääritteet...
IB_DeletingSourceFiles=Poistetaan lähdetiedostot...
IB_FileSystemPadding=Tiedostojärjestelmän täyte
IB_FixingVTSSectors=Korjataan VTS-sektorit...
IB_GeneratingFileLBA=Luodaan tiedosto-LBA...
IB_GeneratingISO9660CompliantNames=Luodaan ISO9660-kelpoiset nimet...
IB_GeneratingISO9660Data=Luodaan ISO9660 Data...
IB_GeneratingISO9660DirectoryLBA=Luodaan ISO9660 hakemisto-LBA...
IB_GeneratingJolietCompliantNames=Luodaan Joliet-kelpoiset nimet...
IB_GeneratingJolietData=Luodaan Joliet Data...
IB_GeneratingJolietDirectoryLBA=Luodaan Joliet hakemisto-LBA...
IB_GeneratingUDFCompliantNames=Luodaan UDF-kelpoiset nimet...
IB_GeneratingUDFData=Luodaan UDF Data...
IB_GeneratingUDFDirectoryLBA=Luodaan UDF hakemisto-LBA...
IB_GettingRegionInformation=Haetaan aluetiedot...
IB_InitialisingBootImageFile=Alustetaan käynnistyslevykuvatiedosto...
IB_ISO9660DirectoryRecords=ISO9660 hakemistotiedot
IB_ISO9660PathTableRecords=ISO9660 polkutaulukkotiedot
IB_JolietDirectoryRecords=Joliet hakemistotiedot
IB_JolietPathTableRecords=Joliet polkutaulukkotiedot
IB_NotApplicable=ei mitään
IB_OptimisingDuplicateFiles=Optimoidaan kaksoistiedostot...
IB_PatchingBootInformationTable=Paikataan käynnistystietotaulukko...
IB_SettingDirectoryTimes=Asetetaan hakemiston ajat...
IB_SortingFilesBySize=Lajitellaan tiedostot koon mukaan...
IB_SortingItems=Lajitellaan kohteet...
IB_ThisMayTakeAWhile_PleaseBePatient=Tämä voi kestää hetken, kärsivällisyyttä...
IB_UDFDirectoryRecords=UDF hakemistotiedot
IB_UDFFileSet=UDF tiedostokokonaisuus
IB_UDFFileSetDuplicate=UDF tiedostokokonaisuus (kopio)
IB_WaitingForYouToSelectLayerBreakPosition=Odotetaan että valitset kerroskatkon paikan...
IB_WritingBootCatalog=Kirjoitetaan käynnistysluettelo...
IB_WritingBootImage=Kirjoitetaan käynnistyslevykuva...
IB_WritingFiles=Kirjoitetaan tiedostot...
IB_WritingFileSystemPadding=Kirjoitetaan tiedostojärjestelmän täyte...
IB_WritingISO9660DirectoryRecords=Kirjoitetaan ISO9660 hakemistotiedot...
IB_WritingISO9660PathTableRecords=Kirjoitetaan ISO9660 polkutaulukkotiedot...
IB_WritingJolietDirectoryRecords=Kirjoitetaan Joliet hakemistotiedot...
IB_WritingJolietPathTableRecords=Kirjoitetaan Joliet polkutaulukkotiedot...
IB_WritingUDFDirectoryRecords=Kirjoitetaan UDF hakemistotiedot...
IB_WritingUDFFileSet=Kirjoitetaan UDF tiedostokokonaisuus
IB_WritingUDFFileSetDuplicate=Kirjoitetaan UDF tiedostokokonaisuus (kopio)
Ignore=Ohita
ImageTooLargeForDataType_UseMode1=Levykuva on liian suuri '%1'-datatyyppiin, 'MODE1/2048' käytetään sen sijaan.
Index=Indexi
LayerBreak=Kerroskatko
LogWindow_CloseMessage=Tämän ikkunan pitää olla auki koko ajan!\n\nJos suljet sen, menetät paljon tietoa/varoituksia/virheilmoituksia, jotka voivat olla hyvin tärkeitä.\n\nHaluatko varmasti piilottaa pääsi hiekkaan kuin strutsi?
MiniImageNotStoredWithContent=Minilevykuvat (.miniso) eivät toimi kunnolla, ellei ne ole talletettu niitä varten tehtyjen tiedostojen/kansioiden kanssa.\n\nJotta tämä toimisi, kohdetiedosto pitäisi luultavasti vaihtaa tästä...\n\n%1\n\ntähän...\n\n%2\n\nHaluatko että vaihdan sen sinulle nyt?
MinimizeToSystemTray=Pienennä ilmoitusalueelle
Minute=Minuutti
Minutes=Minuuttia
No=Ei
NoFilesOrFoldersWereAddedToTheImage=Yhtään tiedostoa tai kansiota ei lisätty levykuvaan!
None=Ei mitään
Normal=Normaali
NotApplicable=ei mitään
NoteGUIOptionNotChanged=Huomaa: käyttöliittymän vaihtoehto ei muutu.
NoteGUIOptionsNotChanged=Huomaa: käyttöliittymän vaihtoehdot eivät muutu.
Of=/
OK=Ok
Options=Valinnat
OverburnSize=%1 Sektoria (%2 Mt)
PathLengthExceedsISO9660Limit_1=Polun pituus ylittää ISO9660 rajoituksen %1 merkkiä!
PathLengthExceedsISO9660Limit_2=Nimi: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 nimi: '%1'
PathLengthExceedsISO9660Limit_4=Merkkien määrä polussa: %1
Performer=Esiintyjä
Permanent=Pysyvä
PleaseSelect=Valitse
PleaseSelectAFile=Valitse tiedosto
ProposedSettingChange=Ehdotettu asetuksen muutos:
ProposedSettingChanges=Ehdotetut asetusten muutokset:
Queued=Jonossa
ReadUsing=Lue käyttäen
Reason=Syy
RemoveTopMostDiscFromOutputBin=Poista ylin levy ulostulosäiliöstä, autolataaja on hylännyt sen.
RenamedWithEmptyName=Jos aiot painaa 'Nimeä uudelleen', määrittele toki uusi nimi tiedostolle!
Reset=Nollaa
Retry=Yritä uudelleen
Second=Sekunti
Seconds=Sekuntia
SelectDefaultDestinationFolder=Valitse oletuskohdekansio
SelectDestinationFolderForBatchModeImages=Valitse kohdekansio eräajotilan levykuville
SelectedAFolderContainingVideoFiles_BDVideo=Olet valinnut Blu-ray-videotiedostoja sisältävän kansion!\n\nYritätkö laatia Blu-ray-videolevyn?
SelectedAFolderContainingVideoFiles_DVDAudio=Olet valinnut DVD-audiotiedostoja sisältävän kansion!\n\nYritätkö laatia DVD-audiolevyn?
SelectedAFolderContainingVideoFiles_DVDVideo=Olet valinnut DVD-videotiedostoja sisältävän kansion!\n\nYritätkö laatia DVD-videolevyn?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Olet valinnut HD DVD-videotiedostoja sisältävän kansion!\n\nYritätkö laatia HD DVD-videolevyn?
SelectedVideoFiles_BDVideo=Olet valinnut vain Blu-ray-videotiedostoja!\n\nYritätkö laatia Blu-ray-videolevyn?
SelectedVideoFiles_DVDAudio=Olet valinnut vain DVD-audiotiedostoja!\n\nYritätkö laatia DVD-audiolevyn?
SelectedVideoFiles_DVDVideo=Olet valinnut vain DVD-videotiedostoja!\n\nYritätkö laatia DVD-videolevyn?
SelectedVideoFiles_HDDVDVideo=Olet valinnut vain HD DVD-videotiedostoja!\n\nYritätkö laatia HD DVD-videolevyn?
SelectExplorerPaneInitialFolder=Valitse resurssinhallintapaneelin aloituskansio
SelectFolderForGraphDataFiles=Valitse kansio 'kuvaajatiedot'-tiedostoille
SelectFolderForImageFiles=Valitse kansio levykuvatiedostoille
SelectFolderForLanguageFiles=Valitse kansio kielitiedostoille
SelectFolderForLogFiles=Valitse kansio lokitiedostoille
SelectFolderForProjectFiles=Valitse kansio hanketiedostoille
SelectFolderForQueueFiles=Valitse kansio jonotiedostoille
SelectFolderToAdd=Valitse lisättävä kansio
Session=Istunto
SessionOptions=Istuntovalinnat
Sessions=Istunnot
Special=Erityinen
StayOnTop=Pysy päällimmäisenä
Temporary=Väliaikainen
ThatsFineExceptConflictingSetting=Sopii minulle, paitsi että sinulla on ristiriitainen asetus, joka voi lopettaa ohjelman oikean toiminnan.
ThatsFineExceptConflictingSettings=Sopii minulle, paitsi että sinulla on ristiriitaisia asetuksia, jotka voivat lopettaa ohjelman oikean toiminnan.
ThisSettingIsActive=Tämä asetus on aktiivinen.
ThisSettingIsNotActive=Tämä asetus ei ole aktiivinen.
Time=Aika
Title=Nimike
Total=Yhteensä
Track=Raita
TrackOptions=Raitavalinnat
Tracks=Raidat
TryAgain=Yritä uudelleen
TryingToBuild_BDVideo=Näyttää siltä että taidat yrittää laatia Blu-ray-videolevyn!
TryingToBuild_DVDAudio=Näyttää siltä että taidat yrittää laatia DVD-audiolevyn!
TryingToBuild_DVDVideo=Näyttää siltä että taidat yrittää laatia DVD-videolevyn!
TryingToBuild_HDDVDVideo=Näyttää siltä että taidat yrittää laatia HD DVD-videolevyn!
TryingToBuild_OSInstallation=Näyttää siltä että taidat yrittää laatia käyttöjärjestelmän asennuslevyn!
UnacceptableCharacter=Epäkelpo merkki
Unknown=Tuntematon
VendorInfo=Myyjätiedot:
VolumeLabel_UNDEFINED=Määrittelemätön
WarnBootable=Sopii minulle, paitsi että käskit minua tekemään levyn käynnistäväksi.
WarnBootable_Hint=Vihje: Sinä pysäytät sen 'Edistyneet' -> 'Käynnistyslevy' -välilehden kautta.
WarnNotBootable=Sopii minulle, paitsi että sinä et käskenyt minua tekemään levyä käynnistäväksi.
WarnNotBootable_Hint=Vihje: Sinä teet sen 'Edistyneet' -> 'Käynnistyslevy' -välilehden kautta.
WarnNotPatchingBootInfoTable=Sopii minulle, paitsi että sinä et käskenyt minua paikkaamaan käynnistystietotaulukkoa.
WarnNotPatchingBootInfoTable_Hint=Vihje: Sinä teet sen 'Edistyneet' -> 'Käynnistyslevy' -välilehden kautta.
WarnUDFRevisionNotSupportedByOS=Olet valinnut UDF revision (%1):n, joka ei ole tämän käyttöjärjestelmän tukema.\n\nEt voi selata levyn sisältöä ilman kolmannen osapuolen ajuria.
WouldYouLikeMeToAdjustTheSettingForYou=Haluatko että minä säädän asetuksen puolestasi?
WouldYouLikeMeToAdjustTheSettingsForYou=Haluatko että minä säädän asetukset puolestasi?
WouldYouLikeToContinueAnyway=Haluatko kuitenkin jatkaa?
WriteSpeed_AWS=AKN
WrongDataTypeForUsingIsoFileExtension_1=Tämänhetkisen 'Datatyyppi'-asetuksen takia tätä levykuvaa ei pidä eikä voi tallentaa käyttäen '.iso'-tiedostotunnistetta.
WrongDataTypeForUsingIsoFileExtension_2=Jos sinä et, niin minä tallennan levykuvan käyttäen '.bin'-tiedostotunnistetta sen sijaan.
Yes=Kyllä
